#lang pollen

◊heading{Список сокращений}

◊ul{
◊li{АПБ — Общественная организация «Ахова птушак Бацькаўшчыны»}
◊li{ВПЦ — высокие природоохранные ценности}
◊li{ГИС — Геоинформационные системы}
◊li{ГЛК — Государственный лесной кадастр}
◊li{ГПУ — Государственное природоохранное учреждение}
◊li{ГЛХУ — Государственное лесохозяйственное предприятие, лесхоз}
◊li{ЛРГ АПБ — Лесная рабочая группа АПБ}
◊li{ЛВПЦ — Леса высокой природоохранной ценности}
◊li{ЛК — Лесной кодекс}
◊li{НАН — Национальная академия наук}
◊li{НГО — Негосударственные организации}
◊li{НЭС — Национальная экологическая сеть }
◊li{ОДПБ — Рабочая группа «Охрана дикой природы Беларуси»}
◊li{ОЗУ — Особо защитные участки}
◊li{ООПТ — Особо охраняемые природные территории}
◊li{РГП — Рубки главного пользования}
◊li{РУ — Репрезентативные участки}
◊li{ТКП — Технический кодекс установившейся практики}
◊li{ЭЛОХ — Экспериментальное лесоохотничье хозяйство}
◊li{ASI — Международная организация по аккредитации (Assurance Services International)}
◊li{CITES — Конвенция о международной торговле исчезающими видами дикой фауны и флоры (Convention on International Trade in Endangered Species of Wild Fauna and Flora)}
◊li{FSC — Лесной попечительский совет (Forest Stewardship Council)}
◊li{NEPCon — ООО «НЭПКон» (аудиторская организация, работающая в Беларуси, FSC-аккредитованный орган по сертификации) }
◊li{ISO — Международная организация по стандартизации (International Organization for Standardization)}
◊li{IUCN — Международный союз охраны природы (International Union for Conservation of Nature)}
◊li{PEFC — Панъевропейская система сертификации (Pan-European Forest Certification), в настоящее время переименована в Программу по утверждению национальных программ лесной сертификации — Programme for the Endorsement of Forest Certification)}
◊li{SGS — Аудиторская организация, работающая в Беларуси, FSC-аккредитованный орган по сертификации}
}