#lang pollen

◊heading{Адвокативная кампания от А до Я}

Адвокативная кампания — это процесс, определяющий общественную проблему, привлекающий к ней внимание общественности, а также лиц, принимающих решения, и нацеленный на конкретные позитивные изменения.

◊section{Проблема

Адвокаси поднимает определённую проблему на повестку дня и находит для неё решение. Чем более конкретно поставлена проблема, тем легче объяснить людям, в чём её суть, тем легче привлечь сторонников и тем более эффективной можно сделать кампанию.

Например, в случае некоторых общественных кампаний «Багны» это были следующие проблемы:

◊ul{
◊li{Угроза для сохранения качества популяции зубра в Беларуси в результате применявшейся практики управления ею и отстрела животных. Проблема усугублялась отсутствием у общественности доступа к информации по вопросу использования этого вида, внесённого в Международную и национальные Красные книги.}
◊li{Угроза уничтожения 8 уникальных болот, имеющих статус ООПТ, в целях добычи торфа. Для этого планировалось изменить статус этих территорий (постановление №794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий»).}
◊li{Повреждение уникальной болотной экосистемы в результате проведения испытаний новых вездеходов «оверкамер» («Хаски») от беларусско-немецкого автозавода MAZ-MAN на территории республиканского гидрологического заказника «Болото Мох».}}

Определение проблемы направляет ваши исследование и анализ, чтобы вы могли определить её масштаб, причины и последствия, а также понять, что необходимо сделать, чтобы исправить ситуацию.

Фокус на конкретной проблеме и её чёткая формулировка также поможет понять, как она выглядит в глазах различных вовлечённых групп. Ведь разные люди будут по-разному воспринимать одну и ту же проблему. Для успешного планирования кампании и коммуникации с заинтересованными сторонами необходимо понимать контекст.
}

◊section{Контекст

Узнайте историю проблемы. Определите, насколько она серьёзна и насколько срочным должно быть её решение. Обозначьте её уровень (местная, региональная, национальная, международная). Оцените проявления проблемы на других уровнях (связи между уровнями).
}