#lang pollen

◊heading{Что такое адвокаси?}

Слово «адвокаси» может иметь разные значения для различных людей в разнообразных контекстах. В общем смысле адвокаси (адвокатирование) — это продвижение и/или защита общественных интересов.

◊boxed{
Вот только несколько определений:
◊ul{
◊li{это процесс, направленный на оказание влияния на решения в рамках политических, экономических и социальных систем и институтов;}
◊li{продвижение определённого сообщения или курса действий, чтобы повлиять или способствовать разработке и реализации государственной политики, которая устраняет общественную проблему;}
◊li{процесс влияния на тех, кто принимает решения, для изменения государственной политики таким образом, чтобы она была ориентирована на права человека и устраняла несправедливость;}
◊li{комплекс мероприятий, призванных повлиять на общественное мнение и решение общественных проблем.}
}
}

В практическом смысле сущность адвокатирования заключается в том, что этот процесс:

◊ul{
◊li{позволяет людям заявить о проблеме, которая их затрагивает и делает её заметной;}
◊li{собирает доказательства того, что ситуацию необходимо изменить, и предлагает варианты решения проблемы;}
◊li{нацеливается на позитивные изменения в обществе;}
◊li{влияет на людей, обладающих влиянием, и меняет их образ мыслей и действий.}}

Существует несколько форм адвокатирования, каждая из которых представляет свой подход к инициированию изменений в обществе. Одна из самых популярных — защита социальной справедливости. Она включает в себя участие людей и видение справедливого общества, продвигаемое сторонниками социальной справедливости. Для них адвокация представляет собой серию предпринятых действий для изменения «того, что есть» на «то, что должно быть», учитывая, что это «то, что должно быть» является более порядочным и более справедливым обществом.

В отличие от прямого лоббирования гражданская адвокаси (общественная кампания) не предусматривает использования профессиональных лоббистов для контактов с законодателями и прочими должностными лицами при продвижении определённого вопроса, а практически полностью опирается на население.

Сегодня гражданская, или низовая, адвокаси обретает всё большую популярность как способ стимулирования перемен в конкретном секторе публичной политики. Такие методы нередко позволяют мобилизовать сотни тысяч, а при необходимости — даже миллионы граждан на продвижение и защиту определённой повестки.

◊section{Зачем адвокатировать интересы дикой природы?

Адвокаси как деятельность по защите интересов общества подразумевает как изменение существующих индивидуальных убеждений, культурных установок и тенденций, так и предложения и внедрение новых методов, идей и даже образа жизни. Таким образом, адвокаси непосредственно связана с привлечением внимания (например, через проведение общественных кампаний или лоббирование) политиков, сообществ, лиц, осуществляющих государственное управление и планирование, к потребностям, желаниям и стремлениям рядовых граждан и в первую очередь социально незащищённых и малоимущих слоёв. При этом ключевым мотивом выступает стремление сделать процесс развития ориентированным на этих людей, чувствительным к их потребностям.

Но кто должен защищать дикую природу? Чьи интересы затрагивает уничтожение биоразнообразия или ухудшение качества окружающей среды? Не является ли защита окружающей среды делом государства?

Действительно, в Республике Беларусь существует система законодательства об охране окружающей среды. В настоящее время действуют более 15 законодательных актов, регулирующих правоотношения в области охраны окружающей среды, в частности Водный кодекс, Лесной кодекс, Кодекс о недрах, Законы РБ «Об охране атмосферного воздуха», «Об охране озонового слоя», «Об обращении с отходами», «О гидрометеорологической деятельности», «О растительном мире», «О животном мире» и другие. Беларусь является участницей около 20 международных конвенций в области охраны окружающей среды. В этой сфере за последнее десятилетие ею заключено более 40 международных договоров как двухсторонних, так и многосторонних. Правовые предписания законодательных актов в данной области реализуются через постановления правительства и республиканских органов государственного управления, прежде всего Министерства природных ресурсов и охраны окружающей среды.

Тем не менее проблемы в области охраны дикой природы и сохранения качества окружающей среды постоянно встречаются. С ними сталкиваются и сотрудники природоохранных организаций, и граждане страны. Причины могут быть разнообразны: ошибки в планировании, неверные решения о строительстве объектов или развитии инфраструктуры, нарушения законодательства, низкая экологическая грамотность населения или сотрудников предприятий.

По мере развития городов и населённых пунктов строятся новые дороги, сооружаются торговые центры, автозаправки и аэропорты, жилые, промышленные и сельскохозяйственные комплексы и т.д. Вся эта деятельность сказывается на окружающей нас природной среде. При грамотном планировании и сотрудничестве со всеми затрагиваемыми группами людей такие изменения могут сделать лучше не только нашу жизнь, но и жизнь будущих поколений. Но зачастую развитие чревато серьёзными экологическими проблемами и необратимым ухудшением окружающей среды. Это может быть крайне опасно для здоровья, безопасности и качества жизни человека.

Так или иначе, проблемы возникают, их надо решать, и не всегда государственные органы вовремя осведомлены о конфликтных ситуациях или могут быстро их исправить в силу разных причин. Между тем право на благоприятную окружающую среду является основополагающим и закреплено как в национальном законодательстве, так и в международных соглашениях. Oсновополагающим международным договором, оказавшим влияние на формирование правовых основ, обеспечивающих право на благоприятную окружающую среду и его защиту, является Конвенция о доступе к информации, участии общественности в процессе принятия решений и доступе к правосудию по вопросам, касающимся окружающей среды (далее — ◊hyperlink["https://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml"]{Орхусская конвенция}), утверждённая и ратифицированная Беларусью◊numbered-note{Международные конвенции и протоколы. ◊hyperlink["https://www.minpriroda.gov.by/ru/konvencia-ru/"]{https://www.minpriroda.gov.by/ru/konvencia-ru/}}.

◊boxed{Право на чистую и здоровую окружающую среду входит в категорию прав человека третьего поколения. Это так называемые коллективные права, или права солидарности. Они получили признание во второй половине XX века и были предопределены обострением глобальных проблем, среди которых на одно из первых мест выходит экологическая.

Действий одного государства уже недостаточно для выполнения обязательств, налагаемых на него правами третьего поколения. Их реализация возможна только согласованными усилиями всех акторов на «социальной сцене»: государств, международных и неправительственных организаций, общественных объединений и индивидуальных лиц.

Права третьего поколения способствуют также преодолению автономии отдельных индивидов, конкурирующих между собой, и обеспечивают социальную солидарность, что позволяет людям полностью раскрыть свой потенциал посредством совместного участия в социальной жизни различных сообществ, к которым они принадлежат.

Права третьего поколения закреплены в большом количестве международных документов, особенно в соглашениях, продвигающих политику «мягкого права», таких как Декларация ООН о праве на развитие 1986 года, Декларация Рио-де-Жанейро по окружающей среде и развитию 1992 года и другие.
Экологические права и обязанности граждан по значимости условно можно подразделить на три группы:

◊ul{
◊li{право на благоприятную окружающую среду;}
◊li{право на доступ к экологической информации, право общественности на участие в процессе принятия экологически значимых решений, право на доступ к правосудию по вопросам, касающимся окружающей среды;}
◊li{иные экологические права (к примеру, право оказывать содействие государственным органам в решении вопросов охраны окружающей среды).}
}

Подробнее о ◊hyperlink["http://spring96.org/ru/news/92195"]{правах человека} и ◊hyperlink["http://center.gov.by/zakonodatel-noe-zakreplenie-prava-na-blagopriyatnuyu-okruzhayushhuyu-sredu-v-respublike-belarus/"]{праве на окружающую среду}.}

Но не только загрязнения, вызывающие заболевания и ухудшения качества окружающей среды, являются общественной проблемой. Сохранение дикой природы также важно для всех членов общества, хоть это и не всегда очевидно для многих людей, включая тех, кто принимает решения.

Природа имеет значение, потому что:

◊ul{
◊li{биоразнообразие лежит в основе всей жизни на Земле;}
◊li{утрата биоразнообразия означает потерю жизненно важных функций, от которых зависит общество;}
◊li{экосистемы и почвы поглощают углерод и помогают нам ограничивать последствия изменения климата.}}

Биоразнообразие — это разнообразие жизни на Земле. Мы часто воспринимаем существующие на планете условия как должное, не осознавая, что именно биоразнообразие составляет ткань жизни, в которой каждый вид, включая микроорганизмы, выполняет важные функции: очищение воды и воздуха, опыление растений, сохранение плодородия почв, стабилизация климата и многие другие.

Экосистемы предоставляют незаменимые услуги, поддерживающие нашу систему жизнеобеспечения. Когда мы уничтожаем биоразнообразие, мы разрушаем эту систему, пилим сук, на котором сидим. Повреждённые экосистемы более уязвимы и имеют ограниченную способность справляться с экстремальными явлениями и новыми заболеваниями. Хорошо сбалансированные, напротив, способны к саморегуляции и самовосстановлению, создают для нас здоровую окружающую среду и позволяют вести разумную хозяйственную деятельность. Именно экосистемы являются основой всех экономик и обществ, образуют критически важную инфраструктуру, которая поддерживает наше процветание и существование.

◊strong{Почему опасна утрата биоразнообразия?}◊numbered-note{An Advocacy Toolkit for Nature Biodiversity loss, nature protection, and the EU strategy for nature. ◊hyperlink["https://ec.europa.eu/info/sites/info/files/biodiversity_en.pdf"]{https://ec.europa.eu/info/sites/info/files/biodiversity_en.pdf}}

◊ul{
◊li{Проблема климата: разрушение и повреждение экосистем и почв ускоряет изменение климата.}
◊li{Бизнес-проблема: природный капитал обеспечивает важные ресурсы для промышленности и сельского хозяйства.}
◊li{Проблема безопасности: потеря природных ресурсов может привести к
конфликтам.}
◊li{Проблема продовольственной безопасности: опылители и почвенные организмы играют жизненно важную роль в нашей продовольственной системе.}
◊li{Проблема для здоровья: здоровые экосистемы улучшают качество воздуха, воды и почвы, снижают воздействие загрязняющих веществ.}
◊li{Этическая проблема: потеря биоразнообразия наносит наибольший ущерб наиболее бедным слоям населения, усугубляя неравенство.}
◊li{Межпоколенческая проблема: уничтожая природу, мы лишаем наших потомков основы для полноценной жизни.}
◊li{Моральная проблема: мы не должны уничтожать живую планету.}}

Многие люди считают, что природа важна сама по себе, не только как источник ресурсов и здоровой окружающей среды для человека. С каждым днём всё больше из нас осознают, что природа имеет внутреннюю ценность. Она существует сама для себя, а не только для человека.

Права природы — это естественные законы жизни живых существ, воплощённые в законодательстве и правовой культуре людей. Это признание права на существования, права на жизненное пространство, право на разнообразие и процветание, право на защиту от страданий по вине человека (на защиту от жестокости), право на опеку (для домашних и сельскохозяйственных животных и растений).

Несмотря на то, что эти права не являются юридическими (не закреплены в законах), всё больше людей признают их как естественные права, то есть имеющие этическое значение.

◊boxed{
Первой в мире страной, признавшей права природы, стал ◊hyperlink["https://www.rapidtransition.org/stories/the-rights-of-nature-in-bolivia-and-ecuador/"]{Эквадор}. В конце июня 2008 года Испания впервые в мире юридически утвердила ◊hyperlink["https://www.projetogap.org.br/en/world-declaration-on-great-primates/"]{права человекообразных обезьян}. В парламенте Нидерландов с 2006 года действует ◊hyperlink["https://ru.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D1%82%D0%B8%D1%8F_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D1%8B_%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%BD%D1%8B%D1%85_(%D0%9D%D0%B8%D0%B4%D0%B5%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D1%8B)"]{Партия защиты прав животных}, целью которой является принятие прав животных.

В 2017 году ◊hyperlink["https://wilderness-society.org/a-river-in-new-zealand-legally-becomes-a-person/?fbclid=IwAR3P4BBxac2sSx8Ps3XqQVpVqspMk3oJUsSSIqaeD4BpViuUqKvFDgmZO1k"]{Уонгануи (Whanganui River)}, одна из трёх самых крупных рек Новой Зеландии, признана юридическим лицом. Процесс по этому делу стал самым длинным разбирательством в истории страны. Теперь река может быть представлена в суде, и от её имени могут выступать два попечителя: племя маори и власти страны. Экологи и защитники прав коренных народов высоко оценили это беспрецедентное событие. Другие страны также последовали замечательному примеру. ◊hyperlink["https://edition.cnn.com/2017/03/22/asia/india-river-human/index.html"]{Две реки в Индии} были объявлены юридическими лицами, и ◊hyperlink["https://www.reuters.com/article/us-bangladesh-landrights-rivers-idUSKCN1TZ1ZR"]{Бангладеш предоставила всем своим водотокам} законные права. В то же время подобные прецеденты не так уж редки в других сферах. Например, юридическими лицами могут быть компании и суда, а опекунов — назначают, чтобы говорить от имени тех, кто не может говорить за себя: детей или людей с ограниченными возможностями. ◊strong{В отношении природных объектов такими опекунами могут быть общественные природоохранные организации}.}

Исчезновение редких видов, уменьшение биоразнообразия и уничтожение целых экосистем — это не отдалённая угроза, а реальность наших дней. Биоразнообразие на планете сокращается во всех регионах мира с беспрецедентной скоростью. Человеческая деятельность подталкивает планету к шестому массовому вымиранию, при этом ◊hyperlink["https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/#:~:text=The%20Report%20finds%20that%20around,20%25%2C%20mostly%20since%201900."]{один миллион видов} находятся под угрозой исчезновения. Всё, что мы не уберегли сегодня, потеряно безвозвратно. Если мы хотим сохранить их для будущих поколений, необходимо действовать прямо сейчас.

Наиболее актуальными проблемами дикой природы в Беларуси являются:

◊ul{
◊li{антропогенная деградация естественных экосистем;}
◊li{исчезновение видов и природных объектов;}
◊li{несовершенство природоохранного законодательства;}
◊li{отсутствие устойчивого управления;}
◊li{закрытость и недоступность информации;}
◊li{отсутствие понимания важности сохранения дикой природы.}}

}

◊section{Кто должен это делать?

Если вас волнует конкретная проблема, которая оказывает непосредственное негативное влияние на вашу жизнь (вырубка деревьев в вашем дворе, опасные выбросы производства вблизи вашего места жительства, строительство нового вредного производства), вам будет легче получить поддержку сообщества, так как влияние проблемы на здоровье и качество жизни людей очевидно.

Если вас беспокоит проблема уничтожения дикой природы, и вам кажется, что это никого, кроме вас, не волнует, не отчаивайтесь — действуйте! Если вы начнёте с малого, вам будет легче продвигаться к более амбициозным целям. Начните с обсуждения этих проблем со своей семьёй, друзьями и коллегами. Исследователи доказали: чтобы вызвать серьёзные социальные изменения, требуется небольшое количество преданных идее людей, иногда всего 3,5%.

Многие общественные организации, занимающиеся природоохраной, адвокатируют интересы природы с помощью волонтёров. Вы можете присоединиться к природоохранной организации как волонтёр, стать её членом или сторонником, перечислить пожертвования. Можете быть активистом и инициировать собственную общественную кампанию. Как выстроить общественную кампанию от А до Я, описано в следующем разделе. Для её реализации вам понадобится команда единомышленников и определённые компетенции (планирование, коммуникация, работа с местным сообществом, средствами массовой информации и лицами, принимающими решения).

Если вы хотите посвятить себя охране природы профессионально, можете выбрать работу в области природоохранной деятельности: природоохранного специалиста/специалиста по окружающей среде (nature conservationist/environmental specialist) — или стать профессиональным менеджером адвокативных кампаний (Advocacy manager/Сampaigner). И та, и другая сферы деятельности одинаково важны для сохранения природы. Более того, необходим обмен информацией и сотрудничество между ними в случае необходимости защиты природы с помощью общественной кампании.

Большинство специалистов по охране природы получают образование в области лесного хозяйства, агрономии, сельскохозяйственных наук, биологии, экологии и т.д. Они работают в сфере практического управления природными территориями, разрабатывают планы по управлению, сохранению и рациональному использованию. В их обязанности также входит работа с населением, повышение осведомлённости людей в области охраны биоразнообразия. Специалисты-экологи проводят мониторинг для выявления и оценки угроз для окружающей среды, разрабатывают планы по предотвращению, контролю или устранению экологических проблем.

Менеджер адвокативных кампаний (кампаньер) готовит и реализует стратегии адвокации. Обычно он работает в негосударственных организациях (НГО). Его работа — координация деятельности при проведении общественной кампании для решения конкретной проблемы, связанной с охраной природы. Сюда входят и анализ заинтересованных сторон, и мобилизация местного сообщества, и работа со СМИ, и взаимодействие с государственными органами и природоохранными специалистами.

Взаимосвязь и сотрудничество менеджеров по адвокации и природоохранных специалистов, учёных чрезвычайно важны для успешного сохранения природы.

Как упоминалось выше, природоохранные общественные организации часто становятся «опекунами» объектов дикой природы, защищая её и в то же время представляя общественные интересы.

ОО «Багна» является одной из немногих общественных организаций в Беларуси, системно занимающихся вопросами охраны дикой природы. До 2012 года её команда действовала как общественная инициатива «Bezbolot.net», которая достигла впечатляющих успехов в адвокатировании для сохранения ценных природных территорий. В настоящее время «Багна» реализовала более 10 успешных адвокативных кампаний. Это стало возможным благодаря экспертному потенциалу членов организации, пониманию потребностей местных сообществ, взаимодействию с заинтересованными сторонами и развитию партнёрства. «Багна» является участником ◊hyperlink["https://www.bahna.ngo/ru/zashchita-prav/gruppa-okhrana-dikoj-prirody-belarusi/"]{рабочей группы «Охрана дикой природы»}, в деятельности которой принимают участие эксперты и специалисты по природоохранным вопросам. Члены рабочей группы формулируют экспертную позицию по вопросам защиты дикой природы и сохранению биоразнообразия, устойчивым практикам управления особо охраняемыми природными территориями (ООПТ) и т.д., которая учитывается государственными органами при реализации соответствующей политики.

В основе успешных кампаний «Багны» лежит стратегия, построенная на участии общественности и развитии партнёрства для сохранения дикой природы. Общественная организация сотрудничает с Министерством природных ресурсов и охраны окружающей среды, научно-исследовательскими институтами, учреждениями образования, администрациями ООПТ, другими НГО. «Багна» консультирует местных жителей об их правах на благоприятную окружающую среду, проводит предварительную работу с обращениями и жалобами до подачи в государственные органы Беларуси в случае нарушения этих прав.
}

◊section{Признаки успешной кампании и ключевые вопросы адвокаси в интересах природы

Универсального рецепта успеха в проведении адвокативной кампании не существует. Тем не менее опыт показывает, что успешные кампании характеризуются следующими признаками:

◊ul{
◊li{Единая цель с высоким потенциалом воздействия.}
◊li{Сотрудничество между различными заинтересованными сторонами.}
◊li{Затронутые проблемой группы вовлекаются в коалицию.}
◊li{Способность к самоорганизации на низовом уровне.}
◊li{Эффективные коммуникации.}}

Ключевые вопросы адвокатирования в контексте охраны природы:

◊ul{
◊li{Как граждане понимают и реагируют на решения и действия, которые могут иметь потенциально разрушительные последствия для природы и общества?}
◊li{Как понимать и учитывать интересы разных групп?}
◊li{Как активисты могут убедить других отказаться от разрушительных действий?}
◊li{Кто может стать союзником?}
◊li{Как разные группы в обществе могут взаимодействовать для решения общих проблем? Какова их роль?}
◊li{Как отношения с властьями могут переосмысливаться и трансформироваться в рамках адвокаси?}
◊li{Как переосмысливаются и оспариваются системы культурных ценностей и установок?}
◊li{Какую роль в этом процессе играют медиа, наука и культура?}}
}

◊section{Основные этапы адвокации

◊em{Формирование идентичности:} согласование целей, ключевых компетенций и полномочий, представляемых социальных групп и руководящих принципов. Фактически данный этап предполагает создание комитета, сети, коалиции, организации, союза и пр.

◊em{Мобилизация и картирование:} имеющихся ресурсов, акторов, институтов, партнёров, целей, а также анализ среды всех заинтересованных сторон (стейкхолдеров), включая их взаимные позиции. Оценка рисков. Сбор информации о конкретной политике и общей политической конъюнктуре. Каковы ключевые темы текущих политических дебатов? Какие позиции занимают в них различные лица?

◊em{Выработка общего видения и понимания проблемы:} построение сети стратегических контактов, повышение чувствительности к проблеме, обучение с целью изменения отношения, формирования определённых ожиданий и перспектив.

◊em{Определение и разработка проблемы:} определение главной темы, анализ среды, понимание проблемы, занятие той или иной позиции либо предложение альтернативных вариантов.

◊em{Определение целей и объектов,} вокруг которых будет строиться деятельность, включая также самоанализ/анализ своих сильных и слабых сторон (SWOT).

◊em{Подготовка стратегии кампании:} выбор стратегии и тактики, разработка плана активностей в рамках кампании.

◊em{Мониторинг и оценка:} создание надёжной и эффективной системы контроля и оценки◊numbered-note{◊hyperlink["http://cleenet.org/images/Module1.AdvocacyRUWECFfin.docx.pdf"]{http://cleenet.org/images/Module1.AdvocacyRUWECFfin.docx.pdf}}.
}
