#lang pollen

◊heading{Адвокативная кампания от А до Я}

Адвокативная кампания — это процесс, определяющий общественную проблему, привлекающий к ней внимание общественности, а также лиц, принимающих решения, и нацеленный на конкретные позитивные изменения.

◊section{Проблема

Адвокаси поднимает определённую проблему на повестку дня и находит для неё решение. Чем более конкретно поставлена проблема, тем легче объяснить людям, в чём её суть, тем легче привлечь сторонников и тем более эффективной можно сделать кампанию.

Например, в случае некоторых общественных кампаний «Багны» это были следующие проблемы:

◊ul{
◊li{Угроза для сохранения качества популяции зубра в Беларуси в результате применявшейся практики управления ею и отстрела животных. Проблема усугублялась отсутствием у общественности доступа к информации по вопросу использования этого вида, внесённого в Международную и национальные Красные книги.}
◊li{Угроза уничтожения 8 уникальных болот, имеющих статус ООПТ, в целях добычи торфа. Для этого планировалось изменить статус этих территорий (постановление № 794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий»).}
◊li{Повреждение уникальной болотной экосистемы в результате проведения испытаний новых вездеходов «оверкамер» («Хаски») от беларусско-немецкого автозавода MAZ-MAN на территории республиканского гидрологического заказника «Болото Мох».}}

Определение проблемы направляет ваши исследование и анализ, чтобы вы могли определить её масштаб, причины и последствия, а также понять, что необходимо сделать, чтобы исправить ситуацию.

Фокус на конкретной проблеме и её чёткая формулировка также поможет понять, как она выглядит в глазах различных вовлечённых групп. Ведь разные люди будут по-разному воспринимать одну и ту же проблему. Для успешного планирования кампании и коммуникации с заинтересованными сторонами необходимо понимать контекст.
}

◊section{Контекст

Узнайте историю проблемы. Определите, насколько она серьёзна и насколько срочным должно быть её решение. Обозначьте её уровень (местная, региональная, национальная, международная). Оцените проявления проблемы на других уровнях (связи между уровнями).

◊boxed{◊strong{Почему вас могут волновать проблемы международного уровня?}

◊hyperlink["https://stope40.org/ru"]{Кампания «Стоп Е40!»} представляет собой пример реакции беларусской общественности на проблему международного масштаба, затрагивающую уникальные природные территории Полесья.

В декабре 2015 года в польском Люблине состоялся экологический форум, где был представлен проект восстановления и использования водного пути Е40. Он предполагает строительство судоходной трассы длиной более 2000 км, который хотят проложить по Висле, Припяти и Днепру для того, чтобы соединить Балтийское и Чёрное моря. Планируется проложить обводной канал в Польше, 6-7 плотин и шлюзов на Припяти, провести углубительные работы по всему маршруту — чтобы по нашим рекам могли ходить многотоннажные суда класса «река-море». Инициаторами строительства Е40 выступила коалиция организаций из трёх стран во главе с РУЭСП «Днепро-Бугский водный путь».

Водный путь Е40 затронет одни из самых ценных природных территорий Беларуси: национальный парк «Припятский», Полесский радиационно-экологический заповедник, 11 республиканских заказников и 6 местных. Из этих объектов двенадцать имеют международное значение.

Разработчики предполагают, что Е40 станет новой торговой трассой между портами Балтийского и Чёрного морей, привлечёт инвестиции в регион и создаст новые рабочие места. Против строительства водного пути выступил ряд экологических организаций. Они считают, что проект плохо продуман, экономически нецелесообразен и что реализация Е40 станет катастрофой как для уникального региона беларусского Полесья, так и для многих ценных природных территорий Польши и Украины протяжённостью 392 949 08 км◊sup{2}.

И не только для них. Международная водная магистраль окажет воздействие на земли, где проживают 28 690 834 человека.}

◊ul{
◊li{Изучите социальные аспекты проблемы: как она сказывается на жизни людей, почему они поступают так, а не иначе?}
◊li{Узнайте, какое существует правовое регулирование, кем это регулирование осуществляется, и кто его инициатор?}
◊li{Разберитесь в экономических интересах: кто заинтересован в сложившейся ситуации?}
◊li{Рассмотрите разнообразные альтернативные решения проблемы. Поинтересуйтесь, какие меры уже предпринимаются или предпринимались ранее, и почему они не работают или работают только отчасти?}
◊li{Проанализируйте, какие группы населения, общественные институты, организации вовлечены в эту проблему. Кто принимает решения по этой проблеме? Кто из них признал её существование? Кто готов считаться с предлагаемым вами аспектом проблемы?}
◊li{Сделайте обзор причин и последствий проблемы.}}
}

◊section{Цель

После определения и анализа проблемы, которую вы хотите решить, необходимо определить цель. Цель адвокации — это конечный результат деятельности в рамках кампании. Это будущие перемены, которые вы хотите видеть в результате вашей деятельности. Достижение цели кампании может быть простым и быстрым или длительным и постепенным, требующим изменений в законодательстве или государственной политике, а также изменений отношения и поведения людей касательно решаемых вопросов.

Правильно сформулированные и обоснованные цели являются важной частью любого процесса планирования. Ясные, краткие и конкретные формулировки помогают в успешной совместной деятельности и коммуникации с внешним окружением.

◊ul{
◊li{Долгосрочные цели — это цели, которые вы надеетесь достичь в будущем. Организуемая вами кампания — только шаг к ним.}
◊li{Среднесрочные цели — это конечные цели, которые вы стремитесь достичь в ходе вашей кампании. }
◊li{Краткосрочные цели — шаги на пути к достижению среднесрочных целей.}}

◊boxed{Пример долгосрочной цели — кампания в защиту волка.
◊ul{ ◊li{Содействие охране волка в Беларуси и научно обоснованное управление популяцией этого вида.}}}

Простой инструмент, помогающий проверить, насколько конкретно и ясно сформулированы цели — критерии SMART:
◊ul{
◊li{Specific — конкретные;}
◊li{Measurable — измеримые;}
◊li{Achievable — достижимые и реалистичные;}
◊li{Relevant — релевантные, то есть соответствующие решаемой проблеме и потребностям людей, вдохновляющие участников кампании и союзников;}
◊li{Timely — ограниченные по времени.}}

◊boxed{Пример конкретизации формулировки цели — кампания в защиту беларусских болот.

◊strong{Цель кампании} — отменить постановление № 794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий», сохранить 8 болот и сформировать у общества понимание о необходимости сохранения уязвимых болотных экосистем.}

Цели кампании могут быть направлены на пересмотр законодательства и/или политики, информирование общественности о проблеме, изменение к ней отношения людей, их поведения, возмещение ущерба природной территории, прекращение разрушительной практики природопользования и т.п.

}

◊section{Люди

Люди — это «пятый элемент» общественной кампании. И не только потому, что вам будет нужна команда для её реализации.

◊em{Анализ заинтересованных сторон}. Ещё на этапе определения и анализа проблемы вы не должны рассматривать её «в вакууме» или только со своей точки зрения.

Для кого это является проблемой? Ответ на данный вопрос определяет потенциальных благополучателей, сторонников и оппонентов. Даже если, по вашему мнению, местные жители выиграют в результате вашей кампании, если они не считают проблему уничтожения дикой природы важной или неотложной, они не могут быть вовлечены в адвокаси. Консультации на местном уровне с целью лучшего понимания проблемы и отношения к ней разных людей способствуют созданию групп заинтересованных сторон.

Иногда активисты могут подумать, что нельзя терять время на консультации с простыми людьми, потому что нужно срочно решать животрепещущий вопрос. Однако если этого не сделать, будет сложно получить их поддержку и рекомендации, что является ключевым фактором успеха. Способность увидеть более широкую картину и интересы разных групп людей необходима для того, чтобы построить диалог и находить взаимовыгодные решения. Взгляды на природу сельских и городских жителей могут кардинально отличаться, ведь они живут в разных реальностях.

Проводя анализ заинтересованных сторон, мы отвечаем на следующие вопросы:

◊ul{
◊li{Кого непосредственно затрагивает данная проблема?}
◊li{Кто выигрывает от её решения?}
◊li{Кто может стать потенциальным сторонником?}
◊li{На кого она может негативно повлиять?}}

В случае международной кампании вы можете обнаружить сторонников и противников в разных странах. Поэтому анализу заинтересованных сторон важно уделить внимание перед началом планирования кампании.

◊figure["img/table1.png"]{Таблица для анализа заинтересованных сторон}

Когда у вас появится детальный профиль заинтересованных сторон, можно сфокусироваться на выборе способов коммуникации и методах взаимодействия с ними (информирование, обучение, рабочие группы, общественные слушания и другие действия адвокаси). Может пригодиться и знание местных структур власти.

Кто заинтересован в решении проблемы? Эта заинтересованность не всегда очевидна, особенно когда дело касается защиты природы, а не решения социальных вопросов. Тем не менее ваши потенциальные сторонники могут проявиться позже, хотя на предварительном этапе анализа люди казались равнодушными и апатичными. Обсуждение, опрос и построение доверительных отношений помогут выявить истинное мнение участников о вопросах, связанных с охраной природы. Всесторонний диалог и консультирование с заинтересованными лицами также способствуют разработке общей формулировки данной проблемы и общего видения результатов.

Вам кажется, что никто не заинтересован в решении вопроса? Говорите с людьми. Узнайте, почему они не заинтересованы. Они думают, что это не важно? Считают, что их это не касается? Не верят, что могут на что-то повлиять? Или есть другие причины? Все это — полезная информация, которую вы можете использовать как для планирования информационных и просветительских кампаний, так и для отчётов о результатах исследования по проблеме.

Поговорите с теми, кто уже сталкивался с этой или похожей ситуацией, чтобы узнать, какая информация доступна и что было уже сделано. Так вы не только получите идеи для выстраивания наилучшей стратегии, но и возможность для развития сотрудничества и построения коалиции. Самые успешные адвокативные кампании реализованы в партнёрстве.

Определите целевые группы/целевые аудитории вашей кампании. Основная целевая группа — лица, ответственные за принятие решений, в том числе законодательных. Вторая по значению целевая группа — это лица, имеющие возможность влиять на основную: известные политические и общественные деятели, средства массовой информации, религиозные лидеры, международные организации и т.д.

◊boxed{Основная целевая группа:
◊ul{
◊li{От кого зависит решение проблемы, или кто располагает властью дать вам то, чего вы добиваетесь?}
◊li{Какое влияние вы имеете на этих людей?}
◊li{Что нужно сделать, чтобы приобрести на них влияние?}}

Вторичные целевые группы — те, что оказывают влияние на основные группы:

◊ul{
◊li{Кто влияет на людей, принимающих решение по вашей проблеме?}
◊li{Какое влияние вы имеете на эту группу?}
◊li{Что необходимо сделать, чтобы приобрести на них влияние?}}
}

Разрабатывая план коммуникации с целевыми группами или стратегию влияния на них, необходимо ответить на следующие вопросы:

◊ul{
◊li{Каковы их ценности?}
◊li{Каковы их ограничения?}
◊li{К кому они прислушиваются?}
◊li{Можете ли вы выйти на этих людей?}
◊li{Какие аргументы покажутся им убедительными?}
◊li{В какой форме следует подавать аргументы?}
◊li{Какие могут быть возражения?}}

Понимание целевой аудитории вашей кампании и подготовка к любым коммуникациям с ними, включая переговоры, позволит избежать ненужных ошибок и недоразумений. В переговорах 90% успеха — подготовка.

}

◊section{Коммуникация

Адвокаси по своей сути является инициацией публичного обсуждения, привлечением внимания общественности к проблеме, приглашением к диалогу. Адвокаси-команда всегда работает с другими людьми и организациями для выявления различий в интересах и поиска наилучших решений общественных проблем. Это значит, что коммуникация является ключевым видом деятельности в адвокативных кампаниях.

Хорошо, если у вас будет разработан коммуникационный план кампании, в котором описаны цели коммуникации, её способы и каналы, целевые аудитории, ключевые сообщения (которые вы сформулировали на основе анализа заинтересованных сторон).

Важным элементом коммуникаций в ходе общественной кампании является создание информационных поводов.

◊boxed{◊strong{Информационные поводы} — факты, на основе которых разворачивается информационная кампания. Например, серьёзным инфоповодом может стать нарушение чьих-то законных прав, уничтожение уникальных природных территорий или успешные действия по спасению диких животных. Искусственно созданные или ложные информационные поводы ведут к дискредитации их источников и общественных инициатив в целом.

Пример информационного повода, послужившего началом адвокативной кампании в защиту заказника «Болото Мох»:

◊em{Весной 2016 года СМИ облетели шокирующие кадры, как гигантские внедорожники лихо гоняют по болоту, оставляя после себя «выжженную землю» с глубокими бороздами и вывороченными деревцами. Так проходили тест-драйв новые вездеходы «оверкамер» («Хаски») от беларусско-немецкого автозавода MAZ-MAN. Их испытывали на территории республиканского гидрологического заказника «Болото Мох». Кадры того, какие последствия имели данные «покатушки», вызвали широкий общественный резонанс.}

◊hyperlink["https://www.bahna.ngo/ru/zashchita-prav/dzhipery-na-bolote-test-drajv-v-zakaznike-boloto-mokh/"]{Тест-драйв в заказнике «Болото Мох»} © Багна
}

◊strong{Информационная кампания} — это спланированный с определёнными целями и задачами поток информации, который характеризуется протяжённостью во времени, интенсивностью и распространённостью. Информационные кампании могут различаться:

◊ul{
◊li{по цели: на стратегические и тактические;}
◊li{по временной протяжённости: на долгосрочные и кратковременные;}
◊li{по интенсивности: на массированные и дискретные;}
◊li{по распространённости: на глобальные и локальные.}}

◊boxed{Массированными называются информационные кампании, генерирующие беспрерывный поток информации. Дискретными называются кампании, в ходе которых генерируется прерывистый поток информации.}

Выбор того или иного типа информационной кампании зависит прежде всего от целей адвокаси и выбранных организаторами стратегий. Желательно предварительно разработать общую концепцию инфокампании, особенно если вы реализуете её вместе с партнёрами. Общее видение целей коммуникации, её характера и тональности, ожидаемых результатов, а также использование одинаковых ключевых сообщений сделает информационную кампанию сфокусированной и мощной. Любой участник или партнёр адвокации будет подготовлен к интервью или переговорам, если вся команда заранее оговорила её принципы, цели и ключевые сообщения.

◊strong{Каналы коммуникации} могут быть разнообразны: от классических СМИ и социальных сетей до живых встреч с людьми в местных сообществах и переговоров с представителями государственных органов. Каналы коммуникации выбираются в зависимости от особенностей целевой аудитории. Если достоверно известно, что местные жители читают районную газету, имеет смысл использовать её как канал коммуникации, а не группу в Facebook, созданную в рамках адвокативной кампании. И, наоборот, для аудитории, использующей современные методы коммуникации мы выбираем более инновационные каналы.

Разнообразными могут быть и ◊strong{форматы}, например:

◊ul{
◊li{сериалы (связанные общей темой материалы: очерки, зарисовки, ◊hyperlink["https://bahna.land/ru/bagna/podkasty"]{подкасты}, ◊hyperlink["https://www.youtube.com/channel/UCBQNfMNhj_qu8zeocFHVz6g"]{YouTube-каналы} и т.п.);}
◊li{горячая линия (к слову, «◊hyperlink["https://ecohome-ngo.by/green-phone/"]{Зелёный телефон}» или ◊hyperlink["https://infocenter.bahna.ngo/ru/"]{Инфоцетр Багны});}
◊li{общественная дискуссия (для затравки можно использовать публикацию статей с диаметрально противоположными мнениями);}
◊li{◊hyperlink["https://www.facebook.com/bahna.land/posts/2101876303436752"]{пресс-конференция} и круглый стол. Для СМИ это почти всегда способ привлечения большого количества разных экспертов к всестороннему обсуждению одной проблемы. Такие мероприятия лучше всего готовить совместно и искать точки совпадения интересов СМИ и организаторов адвокативной кампании.}
◊li{фотовыставка или ◊hyperlink["https://www.facebook.com/bahna.land/posts/2004190226538694"]{кинофестиваль}.}}

◊boxed{
Фотовыставка «◊hyperlink["https://bahna.land/ru/reki-i-ozera/fotoproekt-leksika-polesya"]{Лексика Полесья}» была организована нами, чтобы привлечь внимание к строительству водного пути Е40, который может уничтожить уникальную экосистему.

Среди фотографий — работы известных фотографов и местных жителей. Они рассказывают о хрупком регионе, который нужно сохранять, а не разрушать. Здесь неповторимый ландшафт переплетается с уникальными традициями и бытом полешуков.

Выставка работала с 17 по 31 декабря в «Корпусе» по улице Машерова, 9, к8 в формате open-air с 10:00 до 21:00. Вход для всех был свободным.

◊hyperlink["https://34travel.me/post/vystavka-posvyashchennaya-polesyu"]{https://34travel.me/post/vystavka-posvyashchennaya-polesyu}
}

◊strong{Переговоры} являются ключевым видом деятельности участников адвокативной кампании. В таблице ниже представлены полезные и вредные коммуникационные привычки переговорщика◊numbered-note{Manual for global advocacy practitioners. Advocacy concepts, and development of advocacy strategies. Estela Vidal. SCIAF, 2018}.

◊table[2]{
    ◊table-header{
        ◊table-row{
            ◊th{◊strong{Помогает}}
            ◊th-last{◊strong{Не помогает}}
        }
    }
    ◊table-body{
        ◊table-row{
            ◊td{◊em{Фокус}: придерживайтесь в ходе переговоров своих основных идей и не отклоняйтесь от темы. Ограничьте количество вопросов, которые вы поднимаете во время встречи.}
            ◊td-last{◊em{Списки пожеланий}: сосредоточьтесь на проблеме и представьте её анализ в виде проработанных вопросов/аспектов.}
        }
        ◊table-row{
            ◊td{◊em{Подход «выиграл-выиграл»}: ищите решения, которые принесут пользу обеим сторонам. Будьте готовы уступить, но объясните, по каким вопросам вы не готовы уступать.}
            ◊td-last{◊em{Эмоциональный подход}: убедитесь, что вы не используете такой подход, поскольку это может быть расценено как обвинение другой стороны в несправедливости или бесчувственности. }
        }
        ◊table-row{
            ◊td{◊em{Задавайте вопросы}: проясняйте все возникающие недопонимания и поощряйте другую сторону делать то же самое.}
            ◊td-last{◊em{Негибкость}: избегайте постоянной защиты своей позиции, так как это может свести на нет любую возможность прогресса в переговорах.}
        }
        ◊table-row{
            ◊td{◊em{Поставьте себя на их место}: прислушайтесь к их аргументам и постарайтесь понять их точку зрения. Сфокусируйтесь на том, как ваше предложение может принести пользу лицам, принимающим решения.}
            ◊td-last{◊em{Переход на личности}: поддерживайте объективный тон. Переход на личности может оттолкнуть или оскорбить людей.}
        }
        ◊table-row{
            ◊td{◊em{Слушайте и вовлекайтесь}: пусть они говорят первыми. Отвечайте на их вопросы, когда это необходимо.}
            ◊td-last{◊em{Преувеличения и карикатура}: убедитесь, что вы не искажаете их образ или аргументы, поскольку это свидетельствует об отсутствии уважения и может привести к разрыву отношений.}
        }
        ◊table-row{
            ◊td{◊em{Вежливость}: используйте такие выражения, как «Могу ли я уточнить... » или «Я хотел(а) бы предложить... ». Они помогают вам удерживать контроль над беседой без борьбы за право высказывания.}
            ◊td-last{◊em{Встречные предложения}: не пытайтесь выдать контрпредложение на каждое предложение с другой стороны.}
        }
        ◊table-row{
            ◊td{◊em{Проверьте общее понимание и подведите итоги}: убедитесь, что все понимают одинаково ключевые моменты и действия.}
            ◊td-last{◊em{Гнев}: старайтесь не вести себя и не казаться раздражённым. Повышение голоса заставляет предполагать, что ваши аргументы слабы.}
        }
        ◊table-row{
            ◊td{◊em{Объясните причины}: не оставляйте возможности для второй стороны предполагать, что у вас есть скрытая повестка. Будьте открытыми относительно ваших идей и планов действий.}
            ◊td-last{◊em{Насмешка}: не проявляйте неуважения к другой стороне. Это может привести к разрыву отношений.}
        }
        ◊table-row{
            ◊td{◊em{Будьте чуткими}: помните о возможных изменениях настроения, вызванных отсутствием интереса или защитными реакциями.}
            ◊td-last{◊em{Перебивания}: постарайтесь выслушать их мнения без прерывания. Иначе они могут подумать, что вы не заинтересованы или раздражены.}
        }
        ◊table-row{
            ◊td{◊em{Умейте вовремя остановиться}: понимайте, как далеко вы можете продвинуться на каждой встрече.}
            ◊td-last{◊em{Не приходите неподготовленными}: имейте свои факты, аргументы и дополнительную информацию под рукой. Знайте ключевые сообщения вашей кампании.}
        }
    }
}
}

◊section{Стратегия и тактика

Адвокация не подразумевает использования каких­-либо стандартных стратегий. Конечной целью всегда должно выступать создание свободного политического пространства для обсуждения.

В адвокаси существует ряд базовых стратегий и тактик, например стратегия влияния через парламент, через органы местного самоуправления или через суды. Обязательной для общественных кампаний является стратегия по расширению базы поддержки (мобилизация общественности).

◊boxed{Можно выделить три основных «стратегических линии» защиты интересов природы:
◊ul{
◊li{защита через переговоры и с помощью иных средств;}
◊li{защита через обращения в правоохранительные органы;}
◊li{защита через общественные кампании и акции (включая информационные кампании).}}}

Если вы в рамках своей кампании выбрали любую из данных базовых стратегий, то, независимо от этого, стратегия по мобилизации общественности является обязательной. Действия по мобилизации общественности позволяют получить поддержку местных сообществ и создать обширную базу сторонников и волонтёров.

Что касается тактик, то их огромное количество. Вот только некоторые из них:

◊em{Исследования}:
◊ul{
◊li{Анализ статистики и других доступных данных.}
◊li{Экспедиции, инвентаризация, картирование.}
◊li{Интервью, фокус-группы, опросы.}}

◊em{Официальные заявления}:
◊ul{
◊li{Публичные выступления.}
◊li{Письма протеста или поддержки.}
◊li{Публичные заявления.}
◊li{Публикация результатов исследования и программных документов (policy paper).}
◊li{Массовые петиции.}
◊li{Информационные кампании.}}

◊em{Общественные собрания, участие общественности в принятии решений}:
◊ul{
◊li{Консультации с общественностью.}
◊li{Рабочие группы.}
◊li{Семинары.}
◊li{Круглые столы.}
◊li{Форумы.}
◊li{Общественные обсуждения.}}

◊em{Групповые акции}:
◊ul{
◊li{Пикетирование.}
◊li{Сатирические награждения.}}

◊em{Акции потребителей}:
◊ul{
◊li{Бойкот потребителей.}
◊li{Международный потребительский бойкот.}}

◊em{Использование средств искусства}:
◊ul{
◊li{Театральные представления, перформансы.}
◊li{Резиденции, пленэры и выставки.}
◊li{Юмористические пародии.}
◊li{Постановка пьес и музыкальных произведений.}
◊li{Фестивали.}}

При выборе тактики опирайтесь на ваши предыдущие наработки: анализ проблемы, анализ заинтересованных сторон, определение целевых аудиторий и их особенностей, формулирование ключевых сообщений.

◊figure["img/pic1.png"]{Ключевые вопросы при выборе тактики. Источник: Руководство по адвокаси для представителей некоммерческих организаций / Общественный фонд «Гражданское участие». Б., 2017.}
}

◊section{План действий и реализация

В широком смысле процесс планирования включает все предыдущие описанные этапы кампании: анализ проблемы, контекста и заинтересованных сторон, определение целевых групп, стратегии и тактики, целей и задач, ожидаемых результатов.

После определения наилучших способов воздействия на вашу целевую аудиторию вам обязательно надо разработать детали плана действий. Он позволит наиболее эффективно работать в команде, взаимодействовать с вашими партнёрами и оптимально использовать доступные вам ресурсы.

Подробно составленный план поможет всем участникам кампании понять, что им следует делать, когда и почему. Цели и планы — это ориентир для оценки вашего прогресса, дающий возможность вовремя скорректировать действия, если что-то пошло не так.
Распространённым инструментом планирования является график Ганта.

◊figure["img/pic2.png"]{Диаграмма Ганта. Источник: https://datavizcatalogue.com/RU/metody/diagramma_ganta.html}

Это диаграмма, которая отображает перечень задач или мероприятий с указанием времени их выполнения и продолжительности. График удобен для планирования и оценки предполагаемых сроков реализации кампании и позволяет отслеживать, какие виды деятельности ведутся параллельно друг другу.
}

◊section{Ресурсы

На этом этапе вам надо провести анализ доступных ресурсов для реализации адвокативной кампании, а также составить полный бюджет кампании.

Ресурсы, которые вам необходимы, будут включать в себя финансовые или человеческие ресурсы, а также веб-сайты и соцсети (ваши и ваших партнёров), помещения для встреч, оборудование и т.п. Инвентаризация необходимых и доступных ресурсов позволит вам запланировать бюджет и при необходимости привлекать дополнительное финансирование.

◊em{Люди} (человеческие ресурсы):
◊ul{
◊li{Кто уже готов работать в данной кампании? Над какими задачами?}
◊li{Можете ли вы привлечь волонтёров? Если да, то для каких задач?}
◊li{Что могут делать ваши партнёры?}
◊li{Нужно ли привлекать внешних экспертов? Сколько это будет стоить?}}

◊em{Навыки и опыт}:
◊ul{
◊li{Обладают ли участники кампании необходимыми навыками и опытом?}
◊li{Если нет, можете ли вы обучить их или привлечь других людей, которые обладают необходимыми компетенциями?}
◊li{Включили ли вы обучение необходимым навыкам в бюджет вашей адвокативной кампании или в общий бюджет организации/коалиции?}}

◊em{Информационная кампания}:
◊ul{
◊li{Какие информационные ресурсы (ваши и ваших партнёров) доступны для реализации информационной кампании?}}

◊em{Финансы}:
◊ul{
◊li{Сколько денег вам понадобится для реализации запланированных мероприятий?}
◊li{Какие деньги уже доступны для этой кампании?}
◊li{Кто источник финансов: ваша организация, партнёры, другие спонсоры?}
◊li{Вероятны ли проблемы с использованием этого финансирования?}}
}

◊section{Риски

Учитывая чувствительность и сложность многих проблем, которые решают природоохранные организации в рамках адвокационной работы, необходимо обеспечить анализ и понимание рисков для реализации кампании и для людей, которые в неё вовлечены.

Первый шаг для такого анализа — выявить потенциальные угрозы, убедившись, что ни одна из них не упущена из виду. Это можно сделать:

◊ul{
◊li{работая с контрольным списком типичных рисков;}
◊li{пытаясь определить уязвимые места мозговым штурмом;}
◊li{с помощью консультаций с заинтересованными сторонами/экспертами.}}

Потенциальные риски могут включать, но не ограничиваться следующими:

◊table[2]{
    ◊table-body{
        ◊table-row{
            ◊td{◊em{Репутационные}}
            ◊td-last{Потеря доверия целевых групп, ухудшение репутации.}
        }
        ◊table-row{
            ◊td{◊em{Риски для людей}}
            ◊td-last{Болезнь, запугивания, преследования и т.д.}
        }
        ◊table-row{
            ◊td{◊em{Риски для имущества}}
            ◊td-last{Конфискации, уничтожение оборудования, документов и т.п.}
        }
        ◊table-row{
            ◊td{◊em{Политические}}
            ◊td-last{Изменения режима, государственной политики, увольнение или перемещение лиц, принимающих решения и т.д.}
        }
        ◊table-row{
            ◊td{◊em{Операционные}}
            ◊td-last{Внешние препятствия для реализации планов, потеря доступа к ресурсам, лишение юридического статуса и т.п.}
        }
        ◊table-row{
            ◊td{◊em{Процедурные}}
            ◊td-last{Неэффективный менеджмент, недостаток транспарентности и т.д.}
        }
    }
}

После того как риски определены, необходимо оценить вероятность каждого из них и оценить их степень влияния. Когда вы выяснили наиболее вероятные и внушительные риски, продумайте ваши действия, если это произойдёт в реальности. Какие меры вы можете предпринять, чтобы защитить людей от потенциальной угрозы? Как вы можете продублировать функции в случае непредвиденных обстоятельств? Возможно ли в такой ситуации создать резервный фонд?
}

◊section{Мониторинг и оценка адвокативной кампании

Мониторинг и оценка результатов и воздействия адвокативной кампании могут оказаться непростой задачей. Адвокация может быть непредсказуема, неопределенна и нелинейна.

◊ul{
◊li{Адвокация часто нацелена на долгосрочные цели, и изменения будут постепенными.}
◊li{Цели адвокации могут иногда ориентироваться на процесс и включать в себя изменение политики и программ, развитие сотрудничества и построение сетей, налаживание диалога и расширение участия граждан, увеличение подотчётности государственных органов и коммерческих структур.}
◊li{Причину и следствие обычно трудно продемонстрировать, поскольку были использованы разные подходы для достижения цели.}
◊li{Результаты адвокации обычно достигаются коалициями, следовательно, трудно соотнести результаты (положительные изменения) с деятельностью каждой конкретной организации (участника коалиции).}
◊li{Большая часть адвокационной работы уникальна.}}

Тем не менее мониторинг ваших адвокационных действий поможет обеспечить информацией, необходимой для подотчётности (информирование заинтересованных сторон, включая государственные органы, общественность, партнёров, активистов и волонтёров, сторонников, спонсоров и доноров).

Важно фиксировать количественную информацию (количество мероприятий, участников встреч и переговоров; количество людей, подписавших петиции), а также качественные характеристики (продуктивность встреч, достигнутые договорённости, интересы разных групп, проблемы и потребности местных сообществ; цитаты участников встреч, имеющие отношения к проблеме и её решению). Важно собирать и анализировать данные, дезагрегированные по полу (не только количество мужчин и женщин, принимавших участие во встречах и обсуждениях, но и их понимание проблемы и предложения по её решению). Это позволит делать ваши программы более гендерно чувствительными, учитывать специфические потребности женщин и мужчин и более полно использовать их потенциал.

Не менее важно, чтобы система мониторинга и оценки не становилась слишком сложной. Оптимизируйте эту работу. Заведите мониторинговые таблицы для сбора информации и научите всех участников кампании своевременно вносить в них релевантные сведения. Через некоторое время вы получите удобную и полную базу данных, которую сможете использовать для дальнейших исследований и планирования вашей деятельности для охраны природы.
}

◊section{Кампания завершена: что дальше? Выученные уроки и обеспечение устойчивости результатов

Ниже приводится полезный набор вопросов, которые помогут вам в обсуждениях во время встреч по подведению итогов кампании◊numbered-note{Manual for global advocacy practitioners. Advocacy concepts, and development of advocacy strategies. Estela Vidal. SCIAF, 2018}.

Стратегия и тактика:
◊ul{
◊li{Была ли выбранная стратегия успешна?}
◊li{Достигли ли вы запланированного результата в полной мере?}
◊li{Каковы были препятствия в достижении поставленных целей?}
◊li{Что можно было сделать, чтобы действовать эффективнее?}
◊li{Если ваша цель кажется недостижимой на данном этапе, следует ли её изменить? Как можно изменить стратегию и тактику? Что было достижимо?}
◊li{Могли бы вы добиться части своих целей с помощью переговоров или компромисса?}}

Партнёрство и построение коалиций:
◊ul{
◊li{Насколько ваша коалиция успешно привлекла внимание к проблеме и создала поддержку для целей адвокации?}
◊li{Распространялась ли информация своевременно и в полном объёме среди членов коалиции? Как могло бы быть улучшено информирование?}
◊li{Есть ли в коалиции неразрешённые конфликты?}
◊li{Как их можно решить?}
◊li{Как вы оцениваете уровень сотрудничества и обмена информацией между членами коалиции?}
◊li{Предоставляет ли коалиция возможности для развития лидерства среди её участников?}
◊li{Как вы можете расширить свою сеть?}}

Исследования и использование данных:
◊ul{
◊li{Как исследование и использование данных помогло в достижении целей вашей кампании?}
◊li{Были ли данные представлены чётко и убедительно? Как можно было улучшить презентацию данных и аргументацию?}
◊li{Требуется ли больше данных для решения проблемы?}
◊li{Если да, то доступны ли эти данные, или вам нужно провести дополнительные исследования?}}

Реакция общественности и целевых аудиторий на информационную кампанию и усилия по лоббированию:
◊ul{
◊li{Как общественность реагирует на вашу кампанию?}
◊li{Есть ли в ней элементы, которые нужно изменить? Какие?}
◊li{Была ли кампания достаточно освещена в СМИ? Помогло ли это достижению её целей?}
◊li{Заметили ли вы изменение тона СМИ по отношению к вашей проблеме?}
◊li{Достигли ли ключевые сообщения вашей кампании целевых аудиторий?}
◊li{Если нет, то как лучше охватить эту аудиторию?}
◊li{Отреагировали ли целевые аудитории положительно на ваши сообщения? Какие сообщения сработали, и какие — нет? Почему?}
◊li{Какие каналы коммуникации и какие форматы работы оказались действенными?}
◊li{Что было неэффективно и почему?}
◊li{Как эти форматы могут быть изменены или улучшены?}}

Общий менеджмент кампании:
◊ul{
◊li{Являются ли ваши усилия по адвокации финансово жизнеспособными?}
◊li{Как вы могли бы привлечь дополнительные ресурсы?}
◊li{Насколько адекватна и прозрачна система бухгалтерского учёта?}
◊li{Как можно было бы более эффективно использовать человеческие, временные и финансовые ресурсы?}}

Регулярные сессии партнёров по коалиции для рефлексии и подведения итогов кампании позволят зафиксировать как проблемы, так и достижения и обеспечить устойчивость достигнутых результатов.

Описание «выученных уроков» и успешного опыта адвокативных кампаний важно для обмена опытом между природоохранными группами и развития практики адвокатирования.

В следующем разделе представлено описание 8 кейсов природоохранных кампаний «Багны» в коалиции с общественными и государственными учреждениями. Знакомство с этими кейсами и их анализ может быть полезен для дальнейшей адвокативной деятельности в интересах дикой природы.
}