#lang pollen

◊heading{Приложение 1. Принципы и критерии сертификации по схеме FSC версии 4.0/5.0}

Ниже приведен полный перечень принципов FSC в версии 4.0/5.0◊numbered-note{Практика охраны природы: практическое руководство для хранителей / сост. А.В. Абрамчук. Брест: Альтернатива, 2016. 152 с.}. 

◊ul{
◊li{Принцип 1. Соответствие законодательству и принципам FSC (версия 4.0) / Соблюдение законодательства (версия 5.0).

Ведение лесного хозяйства должно осуществляться в соответствии с действующим законодательством страны и международными договорами и соглашениями, подписанными данной страной, а также в соответствии с «Принципами и критериями FSC».}

◊li{Принцип 2. Права и обязанности владельцев и пользователей (версия 4.0) / Права работников и условия труда (версия 5.0). 

Долговременные права на владение и пользование земельными и лесными ресурсами четко определяются, документируются и оформляются в установленном законом порядке.}

◊li{Принцип 3. Права коренных народов (версия 4.0) / Права коренных народов (версия 5.0).

Юридические и традиционные права коренных народов на владение, пользование и управление их землями, территориями и ресурсами должны признаваться и соблюдаться. — Не применим в Беларуси.}

◊li{Принцип 4. Связь с местным населением и права трудящихся (версия 4.0) / Отношения с местным населением (версия 5.0). 

Лесохозяйственная деятельность должна поддерживать и улучшать социально-экономическое благополучие работников лесного хозяйства и местного населения.}

◊li{Принцип 5. Использование леса (версия 4.0) / Полезности леса (версия 5.0). 

Лесохозяйственные мероприятия должны быть направлены на эффективное использование многочисленных продуктов и функций леса с целью поддержания экономической жизнеспособности и получения широкого спектра экологических и социальных выгод.}

◊li{Принцип 6. Воздействие на окружающую среду (версия 4.0) / Природные ценности и воздействие на них (версия 5.0). 

Система лесного хозяйства должна обеспечивать сохранение биологического разнообразия и связанных с ним ценностей, водных, почвенных, а также уникальных и чувствительных экосистем и ландшафтов и таким образом поддерживать экологические функции и целостность леса.}

◊li{Принцип 7. План ведения лесного хозяйства (версия 4.0) / Планирование хозяйства (версия 5.0). 

План лесоуправления, составленный с учетом масштаба и интенсивности проводимых работ, должен быть оформлен в письменном виде, исполняться и своевременно уточняться. В нем должны быть четко сформулированы долгосрочные цели ведения лесного хозяйства, а также способы их достижения.}

◊li{Принцип 8. Мониторинг и оценка (версия 4.0) / Мониторинг и оценка (версия 5.0). 

Мониторинг проводится в соответствии с масштабом и интенсивностью лесохозяйственных мероприятий и имеет целью оценку состояния леса, объемов заготовок продуктов леса, проверку цепочки «от заготовителя к потребителю», оценку лесохозяйственных мероприятий и их социальных и экологических последствий.}

◊li{Принцип 9. Поддержание лесов высокой природоохранной ценности (версия 4.0) / Высокие природоохранные ценности (версия 5.0). 

Система лесоуправления в лесах высокой природоохранной ценности (ЛВПЦ) должна способствовать поддержанию или улучшению характеристик, определяющих статус этих лесов. Решения в отношении лесов высокой природоохранной ценности должны приниматься с учетом оценки возможных последствий.}

◊li{Принцип 10. Лесные плантации (версия 4.0) / Осуществление хозяйственной деятельности (версия 5.0).}}