#lang pollen

◊heading{Приложение 2. Наиболее типичные несоответствия, выявляемые аудиторами при сертификации лесоуправления в Беларуси}

Описание типичного несоответствия с указанием номера критерия:◊numbered-note{Данные 2016 года. Источник: Руководство по подготовке к добровольной лесной сертификации в Беларуси / М.В. Ермохин [и др.]. Минск, 2016. 132 с. ◊hyperlink["https://brestnatura.org/media/filer_public/c7/fd/c7fd53b9-4aeb-44c6-bf99-2d22dd7fe754/rukovodstvo_po_podgotovke_k_dobrovolnoi_lesnoi_sertifikatsii_v__belarusi_2016.pdf"]{https://brestnatura.org/media/filer_public/c7/fd/c7fd53b9-4aeb-44c6-bf99-2d22dd7fe754/rukovodstvo_po_podgotovke_k_dobrovolnoi_lesnoi_sertifikatsii_v__belarusi_2016.pdf}}

4.2. Отсутствие и неиспользование спецодежды, в том числе у подрядчиков. 

4.4. Отсутствие списка заинтересованных сторон; отсутствие системы реагирования на предложения заинтересованных сторон по ведению лесохозяйственной деятельности. 

6.1. Меры по сохранению биоразнообразия при лесохозяйственных работах не отражаются в материалах отвода лесосек, лесорубочных билетах, технологической карте и материалах освидетельствования мест рубок. 

6.2. Отсутствует система выявления и защиты охраняемых видов растений и животных (несогласование паспортов охраняемых видов и действительных мест обитания, отсутствие паспортов и пр.).

6.3. На лесосеках удаляется сухостой, валежник, сохраняется недостаточное количество деревьев для биоразнообразия. 

6.4. Выделение репрезентативных участков без консультаций и отсутствие подтверждений их сохранения в нетронутом виде в долгосрочной перспективе. 

6.5. Повреждение и отсутствие восстановления дорог, вырубка буферных полос на границе с открытыми пространствами, трелевка без подготовки через водные объекты.

6.6. Нарушения при хранении химикатов и использование запрещенных FSC пестицидов.

6.7 Протечки масла у техники, отсутствие абсорбента, отсутствие системы удаления отходов. 

7.3. Отсутствие обучения по системе сертификации FSC и недостаточное знание требований FSC. 

7.4. Отсутствие публичных отчетов о деятельности предприятий или отсутствие ряда показателей (по охраняемым видам, ООПТ и пр.). 

8.2. Отсутствие мониторинга видов флоры и фауны, а также лесов высокой природоохранной ценности. 

8.5. Отсутствие в публичных отчетах данных мониторинга. 

9.1. Отсутствие процедуры выявления и учета лесов высокой природоохранной ценности. 

9.2. Отсутствие в проекте мероприятий по поддержанию и сохранению лесов высокой природоохранной ценности.

◊figure["img/appendix-2.png"]{Изменение характера несоответствий, выявляемых аудиторами при сертификации лесоуправления в Беларуси: 2016-2019 гг. по информации, предоставленной национальным представительством FSC в Беларуси. Обведены данные по критериям, требующим корректирующих действий.}