#lang pollen

◊heading{Природоохранные кампании «Багны»}

В этом разделе представлены описания адвокативных кампаний, реализованных командой «Багны» в партнёрстве с государственными и общественными организациями, при поддержке научного сообщества и местных жителей. Каждый кейс включает описание проблемы и контекста, участников, целей и результатов, стратегии и плана действий. Мы полагаем, что анализ этих примеров поможет в планировании и реализации новых адвокативных кампаний в защиту природы.


◊section{Кампания в защиту беларусских болот

◊subsection{Проблема и контекст

В 2011 году в символичную дату — во Всемирный день борьбы с опустыниванием и засухой — 17 июня правительство Беларуси подписало судьбоносный для отечественных болот документ — постановление №794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий». В нём «в целях обеспечения потребности экономики страны в ресурсах торфа» были определены 8 месторождений, перспективных для получения полезного ископаемого. Все они находились на особо охраняемых природных территориях. Основная задача документа — обеспечить действующие и запланированные к строительству новые торфяные предприятия сырьём, а цементные заводы — энергоресурсами.

К смерти приговорили 8 болот: Морочно (ныне одноимённый республиканский заказник в Столинском районе Брестской области), Выгонощанское (одноимённый республиканский заказник в Ляховичском районе Брестчины), Седун (перспективный водно-болотный заказник республиканского значения «Янка» в Шарковщинском районе Витебского региона), Журавлёвское (заказник местного значения «Голубицкая пуща» в Докшицком районе Витебщины), Докудовское (республиканский заказник «Докудовский» в Лидском районе Гродненской области), Святое (республиканский заказник «Озёры» в Гродненском районе), Птичь (заказник местного значения «Ветеревичский» в Пуховичском районе Минской области), Унухальское (заказник местного значения «Унухальское-1» в Кличевском районе Могилёвщины). У каждого из них предполагалось изъять под торфодобычу в среднем по 200 га, но больше всего у «Докудовского» — 500 га и «Янки» — 1000 га. Суммарно у особо охраняемых природных территорий хотели отобрать под разработку торфа 3350 га. А потому в постановлении №794 заодно предлагалось изменить схему рационального размещения ООПТ республиканского значения, утверждённую Совмином 29 декабря 2007 года №1919.

Экологическую общественность Беларуси возмутили эти планы. На состоявшемся 3-5 июня 2011 года в Березинском биосферном заповеднике Форуме независимых экоорганизаций она приняла резолюцию, где выступила с жёсткой критикой постановления. В нём НГО увидели серьёзную угрозу экологической безопасности страны и Европейского континента в целом, так как естественные болотные экосистемы, которые предлагалось осушить, поддерживают положительный углеродный баланс, умеренную температуру, гидрологический режим, сохраняют биологическое разнообразие, то есть создают качественную среду обитания человека. К тому же болота являются туристической достопримечательностью республики. Их уничтожение незамедлительно приведёт к негативным экологическим последствиям как в стране, так и в мире, напоминанием чего служила мелиорация, проведённая в середине XX века в БССР. Общественность настаивала: инвестировать в торфяную промышленность бессмысленно, поскольку запасы сырья истекают через 20-30 лет, и такой шаг отбрасывает Беларусь в технологическом развитии на десятилетия назад в то время, когда весь мир движется в направлении к зелёной энергетике. Реанимировать отрасль нужно не за счёт уничтожения ценных природоохранных территорий, а путём переориентации существующих торфяных предприятий на производство других видов продукции.

Обращение с призывом отказаться от губительных для беларусской природы планов от лица 40 экологических организаций и 120 гражданских активистов, участвовавших в форуме, было адресовано первым лицам государства и предприятиям торфяной промышленности. С него и стартовала широкая общественная кампания в защиту болот.}

◊subsection{Люди

Она объединила не только участников Форума экоНГО, где собрались более 2000 людей, но и учёных из Института природопользования, Научно-практического центра по биоресурсам, Института экспериментальной ботаники НАН РБ, специалистов Министерства природных ресурсов и охраны окружающей среды. В коалицию вошли 4 экологические НГО: ОО «Багна», Товарищество «Зелёная сеть», ОО «Ахова птушак Бацькаўшчыны», учреждение «Центр экологических решений», а также 90 других организаций и активистов. Координировала деятельность общественной кампании «Багна» и «Зелёная сеть».}

◊subsection{Цель кампании

Отменить постановление №794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий», сохранить 8 болот и сформировать у общества понимание о необходимости сохранения уязвимых болотных экосистем.}

◊subsection{Длительность

Три года.}

◊subsection{Целевая группа

Местное население и жители городов, средства массовой информации, ГПО «Белтопгаз», министерства природных ресурсов и охраны окружающей среды, энергетики, экономики, сельского хозяйства и продовольствия, Академия наук, Совет министров, президент, Администрация президента, премьер-министр, вице-премьер, Совет Республики, депутаты, руководство областей и районов, председатели сельских советов, зарубежные научно-исследовательские учреждения и НГО.}

◊subsection{Стратегия и тактика, план действий и реализация
Изначально концепция строилась на создании сильной линии защиты. Общественная кампания методично и последовательно с помощью разных инструментов и фокусных групп на протяжении трёх лет привлекала внимание к проблеме. Сперва нужно было объединить экологические организации, экспертов и активистов для более профессионального и плодотворного диалога, информировать население Беларуси о нависшей угрозе, сформировать общественное мнение о ценности болотных экосистем, заручиться поддержкой широких слоёв общества и публичных персон.

Всю деятельность в рамках общественной кампании разделили по направлениям: юридическое, научное, информационно-культурное и работу с госорганами. Чтобы отменить постановление Совета министров №794, необходимо было через Конституционный суд признать его не соответствующим законодательству. Для этого на основе анализа ситуации готовились обоснования, ходатайства, предложения в действующие законодательные акты и направлялись в соответствующие государственные органы. Защитники природы составили список лиц, ответственных за принятие решений, и группировок во властных структурах, чтобы работать с ними адресно. Для местных жителей были организованы телефонные, письменные и личные юридические консультации, где рассказывалось, как они могут защитить свои права на благоприятную окружающую среду с помощью существующих правовых механизмов, составлялись шаблоны таких заявлений, руководствуясь Законом «Об обращениях физических и юридических лиц», отслеживались и анализировались ответы на письма и т.д.

В каждом из причастных регионов была создана активная рабочая группа из экспертов, активистов и местных жителей. Они помогали собирать подписи частных лиц. По итогам за отмену постановления выступили 26 000 человек. Мало того, что они поставили свои подписи под петицией, люди ещё и прокомментировали, почему это сделали, что ими двигало, какую роль болота занимают в их жизни. Причём это были как жители районов, где предполагались торфоразработки, так и рядовые граждане, которым небезразлична судьба природы.

Такая же кропотливая планомерная работа велась по другим направлениям. Чтобы доказать экономическую нецелесообразность идеи осушения болот, необходимо было оспорить потребность республики в дополнительной добыче торфа на ООПТ, провести независимый аудит действующих торфяных предприятий, оценить перспективы реализации программы «Торф» и представить научные исследования о неэффективности мелиорации и альтернативных вариантах использования полезного ископаемого. Была изучена структура торфяной промышленности, рынки сбыта продукции, закупщики в РБ и за рубежом, подсчитан ущерб природе в каждой местности в случае начала торфодобычи, взвешены риски от репутационных потерь для страны и поставщиков, так как многие из попавших в список заказников имели статус международно значимых природоохранных территорий.

В рамках научного направления были проведены независимая экологическая экспертиза проекта, сравнительный анализ экономической целесообразности осушения особо охраняемых природных территорий, оценка экологической значимости 8 болот и оказываемых ими экосистемных услуг, оценка воздействия торфодобычи на каждое из них, разработан план устойчивого использования этих мест, например для развития экотуризма и т.д. На данную тему прошла серия научных конференций, семинаров, совещаний и круглых столов с участием всех заинтересованных сторон.

Все эти шаги сопровождались мощной широкомасштабной информационной кампанией с привлечением к проблеме международного внимания. Был проведён ряд тематических лекций: «Болота и климат», «Болота и культура», «Болота и биоразнообразие», «Болота и энергетика», «Болота и археология», организованы мастер-классы, фотовыставки, фестиваль художественных практик и критических знаний «Багна», арт-проекты, сняты короткие видеоролики и документальные фильмы о водно-болотных угодьях, один из которых — «Подых балот» — показали на международном кинофестивале, и даже устроен праздничный концерт в защиту ценных природных территорий. Информация об этих событиях и основной повестке не сходила со страниц ведущих и региональных СМИ. Собственные материалы готовились на сайте «Багны» и других НГО, входящих в коалицию. Был запущен специально посвящённый 8 болотам сайт, где рассказывалось об уникальности каждого, о выявленных там ценных экосистемах и редких видах животных и растениях, опубликованы статьи, фотографии, карты, схемы.}

◊subsection{Ресурсы и инструменты

Все направления были разбиты на этапы и последовательные действия. После длительной предварительной подготовки начался прогрессивный процесс, сопровождавшийся долгожданными для экологической общественности победами. Он начался с организации 2 ноября 2013 года публичных слушаний в заказнике «Озёры», где под добычу торфа отводили месторождение «Святое». В дискуссии приняли участие около 300 местных жителей, которые пришли отстоять своё болото, а также представители Минприроды, Минэнерго, «Белтопгаза», торфозавода «Вертелишки», областных и районных органов власти, учёные.

Предварительно в рамках кампании на природоохранной территории прошли две экспедиции, было собрано 600 подписей в 7 деревнях вокруг болота и агрогородка Озёры, электронную петицию поддержали ещё около 5000 человек.

На общественных обсуждениях защитники природы представили альтернативный анализ возможных сценариев оказания экосистемных услуг в районе торфяного месторождения «Святое», и всем стало понятно, что местным жителям важнее иметь здоровое болото, чем торфопредприятие.

Успех воодушевил людей бороться за остальные территории. Следующей победой стала отмена Советом народных депутатов решения о преобразовании заказника местного значения «Ветеревичский» после того, как Пуховичская прокуратура признала его незаконным. Этому шагу также предшествовала тщательная подготовка: 5 полевых экспедиций на болото Птичь, сбор более 500 подписей местных жителей, а также 6000 голосов под электронной петицией, съёмка двух репортажей для государственного телевидения, подготовка жалобы в Пуховичскую районную прокуратуру.

По следующему болоту из списка — Выгонощанскому — Научно-практический центр по биоресурсам НАН РБ провёл исследование, подтвердившее его экологическую ценность. Эта работа позволила не только отменить реорганизацию заказника, но и включить его в перечень водно-болотных угодий, охраняемых Рамсарской конвенцией. Таким же международным статусом охраны, преобразовав из заказника местного значения в республиканский, наделили и болото Морочно.

Подобная работа с выездами, общением с местными жителями, сбором подписей, консультациями, научными экспедициями и подготовкой обоснований в защиту была проведена для остальных 4 болот.

Данная кампания была реализована в кратчайшие сроки. Обычно при такой скоротечности сложно получить необходимое стороннее финансирование на запланированные активности, и этот кампейнинг не стал исключением. Однако организации коалиции поделились ресурсами. Хорошо сработал и краудфандинг: многие специалисты, включая представителей культурных площадок и медиа, откликнулись на призыв о помощи и выполнили работы за идею.}

◊subsection{Риски

Изначально был слишком велик риск провала кампании, так как ей противостояло очень мощное торфяное лобби и весь государственный аппарат, и казалось, что дать обратный ход правительственному документу невозможно.}

◊subsection{Результаты

Однако в итоге постановление №794 «О некоторых вопросах добычи торфа и оптимизации системы особо охраняемых природных территорий» отменили. «Болотную кампанию» по праву считают одной из самых успешных на счету зелёного движения Беларуси. Осуществлённая в сложных условиях, сломившая сопротивление мощного лобби в лице промышленности и заинтересованных групп государства, она стала хрестоматийным примером того, как можно добиться цели и отстоять интересы природы, руководствуясь только искренним желанием её уберечь. Впоследствии этот опыт служил вдохновением для многих людей.}

◊subsection{Креативность и инновации

Кампания удачно сочетала в себе много разноплановых направлений и таким образом смогла достучаться до разных фокусных групп. Впечатляет резонанс, который она получила в мире. Меморандум о сохранении болот подписали 90 некоммерческих организаций. Оргкомитет кампании принимал письма от многочисленных зарубежных партнёров: из Финляндии, от Партии зелёных Германии, Общества учёных в области водно-болотных угодий, Международной ассоциации по оценке воздействия, головного офиса и чешского отделения Greenpeace, Международного союза охраны природы, Международного института управления водными ресурсами, Службы охраны природных ресурсов США, Центра АСЕАН по биоразнообразию, Глобальной программы действий по защите морской среды от загрязнения на суше, Глобальной системы наземных наблюдений, Фонда сотрудничества для сохранения экосистем, находящихся в критическом состоянии, Европейского агентства по окружающей среде, Экологического центра «Друзья Земли Чехия», Фонда «Беллона», некоммерческой общественной организации «Беллона», Региональной сети водохозяйственных организаций стран Восточной Европы, Кавказа и Центральной Азии (ВЕКЦА), Всероссийского экологического портала ECOportal.su и даже от Социалистической партии Венесуэлы во главе с действовавшим тогда президентом Уго Чавесом. Он лично выразил обеспокоенность последствиями, которые повлечёт за собой осушение последних в Европе крупных естественных болот.

Помимо удачной коллаборации с научной общественностью Беларуси и всего мира, кампанию выделял креативный подход, использование нестандартных способов привлечения внимания к проблеме, тесное сотрудничество с представителями сферы культуры, что дало на выходе множество интересных арт-проектов и визуальных продуктов. Чего только стоит перфоманс с заморозкой постановления №794, который был устроен во Всемирный день окружающей среды 5 июня 2013 года!}

◊subsection{Обеспечение устойчивости результатов

Кампания в защиту беларусских болот имела далекоидущие последствия. Так, на основе в том числе и её результатов и полученного опыта была разработана и 30 декабря 2015 года утверждена Стратегия сохранения и рационального (устойчивого) использования торфяников, которая отныне запрещала отдавать под освоение естественные болота. Спустя 4 года и вовсе был принят Закон «Об охране и использовании торфяников», аналогов которому нет не только в Беларуси, но и в мире.

И, главное, с тех пор на лакомые торфяные участки на природоохранных территориях не то что больше не покушались, но даже некоторым, как болото Морочно, придали статус республиканских заказников и включили в список международно значимых водно-болотных угодий.}
}

◊section{Кампания «Сохраним припятские дубравы»

◊subsection{Проблема и контекст

В 2020 году исполнился 51 год со дня организации заповедника на Припяти. В 1996 году он был преобразован в национальный парк «Припятский».

В конце 2013 года в Минске состоялся Форум общественных экоорганизаций Беларуси. Среди многих экологических проблем, которые там обсуждали, озвучили вопрос сохранения дикой природы Припятского Полесья, в частности на территории национального парка «Припятский». В представленном на форуме докладе была описана ситуация с охраной природы, которая сложилась в последние годы на природоохранной территории.

В границах нацпарка сохранились типичные и уникальные в масштабах всей Европы природные биотопы и места обитания и произрастания редких животных и растений. «Припятский» имеет международный статус Территории, важной для птиц (IBA), Ключевой ботанической территории. В феврале 2014 года он получил статус Рамсарского угодья. Его территория является ядром экологического коридора общеевропейской значимости, соединяющего Центральную и Южную Европу. В перспективе он должен стать ядром трансграничного международного биосферного резервата «Припятское Полесье».

С 1996 года, после понижении природоохранного статуса Припятского заповедника до национального парка, хозяйственная деятельность в его границах многократно возросла.

Руководство «Припятского» более 15 лет осуществляло практику эксплуатации природных ресурсов на заповедной территории. В 2012 году Указом №59 было утверждено новое зонирование национального парка. Без достаточного обоснования уникальные дубравы, где более 40 лет существовал режим заповедности, лишили этого статуса. Руководство «Припятского» начало проводить там охоты, «санитарные» рубки и лоббировать разрешение на вырубку живых, так называемых ослабленных деревьев. Только в результате строительства новой лесохозяйственной дороги в 2011-2012 годах на территории национального парка уничтожили около 150 дубов.

Необходимо было вмешательство общественности, чтобы остановить вырубку и сохранить оставшиеся уголки природы.

На форуме Экологическое товарищество «Зелёная сеть» решило начать общественную кампанию в защиту припятских дубрав, и один из товарищей «Зелёной сети» взял на себя роль её координатора. Официально старт кампании «Сохраним припятские дубравы» был объявлен 22 апреля 2014 года в Международный день Земли. В этот день в СМИ распространили пресс-релиз.}

◊subsection{Цель кампании

Изменить сложившуюся ситуацию с охраной дикой природы и управлением в национальном парке «Припятский». Внести изменения в Положение о природоохранной территории. Пересмотреть зонирование и вернуть заповедный статус пойменным дубравам и другим особо ценным редким участкам широколиственных лесов, отличающимся большим биоразнообразием, увеличить заповедную зону минимум до 50% от площади нацпарка «Припятский». Утвердить План управления нацпарком и наладить механизм общественного мониторинга за его выполнением.

Припятская кампания ставила перед собой задачи:

◊ul{
◊li{обеспечить нормальный доступ общественности к информации о деятельности нацпарка «Припятский»;}
◊li{мониторить ситуацию на его территории;}
◊li{наладить механизм участия общественности в управлении нацпарком;}
◊li{лоббировать внесение изменений в законодательство об особо охраняемых природных территориях РБ в целях его совершенствования.}}}

◊subsection{Люди

К моменту официального объявления о начале общественной кампании была создана рабочая группа, в которую вошли её координатор и эксперты: журналист, юрист, экологи, представители Товарищества «Зелёная сеть», жители региона нацпарка «Припятский». Основной организационный костяк составило семь человек.}

◊subsection{Стратегия и тактика, план действий и реализация

Основной тактикой в кампании стали общественный контроль, информационная кампания и лоббирование внесения изменений в законодательство об особо охраняемых природных территориях (ООПТ) Беларуси в целях его совершенствования.

В качестве целевой аудитории кампании были намечены органы, принимающие решения: Управление делами президента Беларуси, Министерство природных ресурсов и охраны окружающей среды, Научно-практический центр по биоресурсам, Институт леса НАН РБ, руководство ГПУ «Национальный парк «Припятский».}

◊subsection{Целевые группы

◊ul{
◊li{экологические НГО Беларуси;}
◊li{экспертное сообщество (экологи, зоологи, ботаники), работающие в  природоохранных учреждениях и НАН Беларуси;}
◊li{местное население, проживающее возле национального парка;}
◊li{местные природоохранные органы: Госинспекция по охране животного и растительного мира при президенте, Житковичская, Петриковская и Лельчицкая районные инспекции природных ресурсов и охраны окружающей среды, Гомельский областной комитет природных ресурсов и охраны окружающей среды;}
◊li{субъекты хозяйствования, деятельность которых связана с нацпарком «Припятский».}}}

◊subsection{Ресурсы и инструменты

В начале 2014 года рабочая группа разработала стратегию и план действий кампании. Были намечены задачи и мероприятия по их достижению. Тогда же члены рабочей группы вместе с представителями ОО «Экодом» посетили национальный парк «Припятский» и ознакомились с ситуацией на месте. Был актуализирован план управления на 2014-2020 годы и инициировано участие общественности в его обсуждении в Петриковском райисполкоме. В течение года проводились консультации, обсуждения и интервью со специалистами госструктур и НГО (Минприроды, Управления делами президента, Института леса, Научно-практического центра по биоресурсам, Института экспериментальной ботаники, ОО «Аховы птушак Бацькаўшчыны» и др.) для разработки путей и возможностей изменения зонирования территории нацпарка «Припятский» и налаживания механизма участия общественности в его управлении.

С участием экспертов составлены и направлены запросы и предложения в организации и госструктуры по решению проблем. Для улучшения доступа общественности к информации о деятельности нацпарка «Припятский» и решения других задач в соцсетях создали группу «Выратуем прыпяцкія дубровы», разработали и запустили сайт ◊hyperlink["http://saveprypjatski.by"]{http://saveprypjatski.by}. С презентацией припятской кампании выступали на различных мероприятиях (круглый стол, Школа экологического активиста, Гомельский форум и др.) в Минске, Гомеле, Гродно, Мозыре, организовывали информационные встречи с жителями региона нацпарка «Припятский». Была запущена петиция «Остановите уничтожение природы в национальном парке «Припятский». Около 7000 собранных подписей направили в Администрацию и Управление делами президента. Готовили и продвигали в СМИ серию публикаций по проблемам нацпарка «Припятский». С участием юристов разработали и предложили изменения для улучшения законодательства об ООПТ.

Начали сотрудничать с аудиторами и представителями лесной сертификации FSC в Беларуси для использования её механизма для решения задач припятской кампании.}

◊subsection{Риски

Один из основных рисков заключался в том, что национальным парком «Припятский» руководит Управление делами президента — административно-хозяйственная, а не природоохранная государственная структура. Её деятельность закрыта для участия в ней общественности и влияния на принятие решений.}

◊subsection{Результаты

В результате деятельности кампании удалось найти механизмы влияния и учёта мнения общественности при планировании и осуществлении управления национальным парком «Припятский». Благодаря ей сплошные санитарные рубки пойменных дубрав не были проведены. Кампания способствовала скорейшему принятию Плана управления нацпарком, а общественность смогла принять участие в реализации его мероприятий. Информирование о ситуации в «Припятском» улучшилось, стало больше доступных сведений.}

◊subsection{Креативность и инновации

В рамках деятельности кампании с целью привлечения внимания местного населения к проблеме сохранения припятских дубрав были организованы конкурс фотографий, сделанных в национальном парке, фотовыставка работ-победителей, вручены призы и дипломы. Проводился полевой выезд в лес с участием местных жителей и волонтёров для уборки мусора. Был сделан видеоролик о ценности пойменных дубрав и необходимости их сохранения, который распространяли в соцсетях.}

◊subsection{Обеспечение устойчивости результатов

В 2018 году рабочая группа кампании пересмотрела итоги и достижения, современную ситуацию с охраной природы на территории национального парка «Припятский» и других нацпарков Беларуси и внесла корректировки в цели и направления деятельности. Следующий этап кампании получил новое название «За будущее припятских дубрав». Ее координатор и рабочая группа в несколько видоизменённом составе продолжают мониторить ситуацию, информировать, способствовать усилению влияния и участия общественности в принятии экологически важных решений и препятствовать расширению хозяйственного использования природы в национальном парке «Припятский».}

}

◊section{Кампания по защите болота Мох. Как природоохранники обуздали джиперов

◊subsection{Проблема и контекст

Весной 2016 года СМИ облетели шокирующие кадры, как гигантские внедорожники лихо гоняют по болоту, оставляя после себя «выжженную землю» с глубокими бороздами и вывороченными деревцами. Это проходили тест-драйв новые вездеходы «оверкамер» («Хаски») от беларусско-немецкого автозавода MAZ-MAN. Их испытывали 4 мая на территории республиканского гидрологического заказника «Болото Мох», и то, какие последствия имели данные «покатушки», вызвало широкий общественный резонанс.
Поначалу любители экстрима утверждали, что устроили ралли в районе озера Обстерно в угодьях одноимённого охотхозяйства недалеко от города Миоры Витебской области. Однако проверка установила, что джип-триал развернулся на особо охраняемой природной территории.}

◊subsection{Что такое «Болото Мох»?

Республиканский заказник «Болото Мох» расположен в Миорском районе Витебской области. Он был основан в 1981 году для сохранения в естественном состоянии уникального торфяного массива. Часть ООПТ имеет статус Территории, важной для птиц регионального значения «Тикины острова» (код BY041). Вместе с заказником «Ельня» «Болото Мох» входит в структуру государственного природоохранного учреждения «Ельня».

Крупное верховое болото Мох площадью 4602 га по периметру окружено лесом. Его территорию с севера на юг пересекает река Гольчица, с запада к нему примыкает мелководное озеро Нобисто, из которого вытекает река Хоробровка с притоками. По всему болотному массиву разбросаны гривы — узкие, линейно вытянутые повышения рельефа и минеральные острова, поросшие старыми дубами, ясенями и клёнами. Они-то и дали название ТВП «Тикины острова». Помимо них заказник примечателен своими грядово-мочажными и мочажинно-озёрными комплексами. Там растут редкие виды растений, среди которых 4 краснокнижных: реликтовая морошка приземистая (причём зарегистрирована крупная плодоносящая популяция), тундрово-таёжный вид — клюква мелкоплодная, баранец обыкновенный, осока малоцветковая. Повсеместные открытые мочажины покрыты росянкой круглолистной, осокой болотной, очеретником белым, водяникой и другой болотной растительностью — всего флора заказника насчитывает 223 вида сосудистых растений. Часто встречаются берёза бородавчатая и пушистая, ели, местами — осинники, черноольшаники, сероольшаники, ясенники и дубравы.

Фауна заказника представлена млекопитающими, характерными для севера Беларуси: лосем, кабаном, косулей, лисицей, зайцами беляком и русаком. Птиц значительно больше — 202 вида, из которых 188 гнездятся на «Болоте Мох». Есть и внесённые в Красную книгу чёрный аист, скопа, змееяд, серый журавль, болотная сова, сизая чайка, дербник. Из редких бабочек обнаружена бархатница Ютта и желтушка торфяниковая.

В положении о заказнике запрещено в границах «Болота Мох» передвигаться на транспортных средствах вне дорог, установлен запрет на повреждение и уничтожение древесно-кустарниковой растительности и нарушение естественного почвенного покрова.

Таким образом любители экстрима не только нарушили положение о заказнике, запрещающее передвижение на автотранспорте, но и уничтожили часть живого напочвенного покрова, повредили до степени прекращения роста 94 дерева.}

◊subsection{Люди

Руководство ГПУ «Ельня» подало заявление в прокуратуру. К расследованию подключились общественные организации «Багна», АПБ, Товарищество «Зелёная сеть», учёные.}

◊subsection{Цель

◊ul{
◊li{возмещение ущерба за нарушение природоохранного законодательства;}
◊li{предотвращение повторных случаев уничтожения природных экосистем проводимыми массовыми мероприятиями.}}}

◊subsection{Целевая аудитория

◊ul{
◊li{Миорская районная инспекция природных ресурсов и охраны окружающей среды,}
◊li{Институт экспериментальной ботаники имени В.Ф. Купревича НАН Беларуси,}
◊li{ГЛХУ «Дисненский лесхоз»,}
◊li{Министерство внутренних дел,}
◊li{прокуратура Миорского района,}
◊li{Управление Следственного комитета по Витебской области,}
◊li{Беларусская автомобильная внедорожная федерация и сообщество джиперов.}}}

◊subsection{Стратегия и тактика, план действий и реализация

Ботаники определили, что на восстановление почвенного покрова, нарушенного после езды на внедорожниках, понадобится не менее 10 лет. А новое двухметровое деревце вместо сломанного вырастет на болоте не раньше, чем через 100−120 лет. Причинённый окружающей среде вред следственные органы оценили в 609 млн рублей (до деноминации). Это стало основанием для возбуждения уголовного дела по статье 264 УК. Кроме того, два вездехода проехали по озеру Нобисто, которое находится рядом с «Болотом Мох». Браславская межрайонная инспекция охраны животного и растительного мира при президенте РБ за нарушение режима охраны и использования особо охраняемых природных территорий оштрафовала каждого из водителей по статье 15.9 КоАП РБ на 630 000 рублей (до деноминации).

ОО «Багна» и ряд других общественных организаций обращались в Минприроды и Минспорта с заявлением о необходимости разработать нормативный документ, который урегулирует проведение таких мероприятий. По их мнению, природные территории, в том числе не имеющие дорожной сети, не должны использоваться для проведения спортивно-развлекательных соревнований или обычных «покатушек» без согласования с местными и республиканскими органами власти. Для таких поездок есть официальные дороги или военные полигоны, которые могли бы использоваться любителями экстремальной езды.

Джипинг в Беларуси на тот момент хоть и не был так популярен, как в Украине или России, но уже начали учащаться случаи поездок на джипах по особо охраняемым территориям и естественным экосистемам. Поэтому следовало принять правила езды на внедорожниках или квадроциклах, пока это не стало мейнстримом.}

◊subsection{Длительность кейса

Один год.}

◊subsection{Инструменты

Юридические:
◊ul{
◊li{обращения в государственные органы и подача жалобы в РУВД; }
◊li{мониторинг места происшествия в составе комиссии и освидетельствование при помощи дрона;}
◊li{работа с местным населением;}
◊li{лоббирование, разработка предложений и внесение поправок в законодательство. }}

Информационные:
◊ul{
◊li{информирование с целью привлечения внимания к ответственности, включая обсуждение на тематических форумах;}
◊li{сотрудничество с медиа и создание большого количества публикаций и пресс-релизов в СМИ;}
◊li{видеоролик-документация с места событий.}}}

◊subsection{Органы, отвечающие за принятие решений

◊ul{
◊li{Министерство природных ресурсов и охраны окружающей среды}
◊li{Министерство спорта и туризма}
◊li{Управление Следственного комитета по Витебской области}}}

◊subsection{Риски

В результате кампании удалось добиться возбуждения уголовного дела в отношении нарушителей по статье 264 УК. Был риск, что видео и фотографии могут не признать доказательствами, потому что виновных не удалось «поймать за руку» на территории «Болота Мох». К сожалению, так и случилось: в 2017 году стало известно о прекращении уголовного дела в связи с невозможностью доказать причастных к данному инциденту.}

◊subsection{Результаты

Вместе с общественностью специалисты Министерства природных ресурсов и охраны окружающей среды дополнили Закон Республики Беларусь «Об охране окружающей среды» статьёй 54-1 «Требования в области охраны окружающей среды при проведении спортивных, спортивно-массовых, культурно-зрелищных, иных массовых мероприятий, совершении туристических путешествий». В ней говорится, что не допускается проведение любых массовых мероприятий и туристических путешествий, «если в результате их проведения будет оказано вредное воздействие на природные комплексы и объекты либо существует угроза такого воздействия». В норме также уточняется, что это ограничение относится и к мероприятиям, во время которых используются транспортные средства в специально не предназначенных для этих целей местах, расположенных в естественных экологических системах.

Статья вступила в силу 22 января 2017 года.}

◊subsection{Креативность и инновации

Подобная кампания впервые была обращена к автомобильному сообществу и предвосхитила бум неконтролируемого джипинга в Беларуси, регламентировав данную сферу развлечений в не предназначенных для этого местах и не дав больше случиться подобным прецедентам с колоссальными ущербами природе. В качестве инновационного подхода была задействована современная техника (дрон), которая позволила зафиксировать правонарушение на месте событий и с высоты полёта показать масштаб ущерба. Впоследствии дроны стали использовать для съёмки повреждений растительного покрова природных объектов, которые обычно труднодоступны для посещения. Подобные фото- и видеофакты важны для освещения конфликтной ситуации в медиа.}

◊subsection{Обеспечение устойчивости результатов

Кейс с джиперами оказался очень успешным. Это была одна из первых попыток оценить ущерб природному объекту, нанесённый в особо крупном размере, и привлечь виновных к административной ответственности. Статья 54-1 Закона «Об охране окружающей среды» стала для общественности отличным рычагом влияния на проведение «болезненных» для природных территорий массовых мероприятий. Теперь достаточно профинансировать экспертизу, результаты которой понадобятся в суде, чтобы судебным решением остановить «покатушку». Данный прецедент получил широкий общественный резонанс и начал ретранслироваться на другие схожие кейсы. В результате с тех пор больше подобных джип-триалов на природе не наблюдалось.}

}