#lang pollen

◊heading{Участие заинтересованных сторон в управлении сертифицируемыми производствами}

В этом разделе мы перечислим основные требования сертификации FSC, которые касаются возможностей и обязательств различных групп заинтересованных лиц принять участие в процессе управления лесными ресурсами и оказать на него влияние. 

◊section{Важно знать для руководителей сертифицированных ГПУ и ГЛХУ}

Сертифицированное предприятие имеет обязательства по обеспечению гласности, а именно:

◊ul{
◊li{процедуры для разрешения споров с пострадавшими сторонами, рассмотрения жалоб и сигналов от заинтересованных сторон;}
◊li{обязательства по предотвращению коррупции, в том числе обязательство не предлагать или принимать деньги или любые другие взятки;}
◊li{долгосрочные письменные документы, отражающие приверженность лесного хозяйства принципам и критериям FSC и соответствующей политике и стандартам;}
◊li{информация о способах, с помощью которых местные сообщества могут участвовать в процессе планирования и управления лесным хозяйством, общедоступная для всех желающих;}
◊li{оценка социального воздействия деятельности;}
◊li{информация о ЛВПЦ (за исключением конфиденциальной информации);}
◊li{краткое изложение целей управления лесами;}
◊li{резюме плана ведения лесного хозяйства (в том числе картографический материал), за исключением конфиденциальной информации;}
◊li{резюме результатов мониторинга (за исключением конфиденциальной информации).}
}

Важно знать также, что обеспечение гласности и участия общественности — не просто формальная процедура, исполнение которой влечет за собой лишь дополнительные хлопоты и проблемы. Участие общественности и вовлечение заинтересованных сторон в принятие решений является повсеместно принятым современным стандартом менеджмента, применение которого приносит ряд преимуществ.

◊subsection{Выгоды участия общественности}

◊ul{
◊li{Участие заинтересованных сторон стимулирует принятие более эффективных решений в области устойчивого лесоуправления как на государственном уровне, так и на уровне отдельных ГПУ и ГЛХУ.}
◊li{Не вовлеченные в процесс управления лесным хозяйством лица/группы часто лучше видят этические аспекты принимаемых решений.}
◊li{Дополнительная информация и идеи от заинтересованных сторон, а также более эффективное использование имеющихся данных. }
◊li{Уменьшение сопротивления общественности (вовлечение местных жителей в процесс принятия решений, оказывающих непосредственное влияние на их жизнь, увеличивает уровень принятия ими этих решений).}
◊li{Предупреждение возникновения конфликтов, в случае их возникновения — эффективное решение.}
◊li{Экономические преимущества.}
◊li{Принятие общественности как ценного партнера может способствовать развитию взаимовыгодного сотрудничества.}
}

◊subsection{Что такое оценка социального воздействия деятельности?}

Социальная оценка является специальным исследованием, которое:

◊ul{
◊li{выявляет заинтересованных и понесших ущерб в результате лесохозяйственной деятельности;}
◊li{предлагает способы взаимодействия с заинтересованными сторонами;}
◊li{определяет основные негативные социальные, экологические и экономические последствия от лесохозяйственной деятельности;}
◊li{определяет меры по снижению их отрицательного воздействие.}
}

Отдельным элементом социальной оценки могут быть рассмотрены вопросы управления лесов, связанные с традиционными правами местных сообществ и механизмом разрешения споров в этой области. После принятия и согласования социальная оценка становится дополнением к плану лесохозяйственной деятельности.
При подготовке социально оценки необходимо привлекать и консультироваться с заинтересованными сторонами.В частности:

◊ul{
◊li{при составлении списка заинтересованных и затрагиваемых лесохозяйственной деятельностью сторон, в том числе и для того, чтобы обеспечить возможности равного участия всех представленных групп;}
◊li{определить наиболее подходящие способы общения с заинтересованными группами;}
◊li{определить социальное влияние мероприятий по управлению лесами — положительное или отрицательное;}
◊li{определяет меры по смягчению выявленных негативных социальных последствий;}
◊li{указать условия информирования потенциальных заинтересованных/затрагиваемых сторон еще до проведения лесохозяйственной деятельности с отрицательными социальными последствиями;}
◊li{предоставлять возможности для участия заинтересованных сторон в процессе мониторинга и планирования лесного хозяйства, которые влияют на их интересы;}
◊li{создать механизм регулярных консультаций с местными сообществами.}
}

Лесохозяйственному предприятию, которое готовится к сертификации, рекомендуется стремиться к сотрудничеству и совместной работе с местными сообществами в следующих областях:

◊ul{
◊li{определение и согласование интересов с местным населением и заинтересованными сторонами в отношении использования лесных ресурсов и экосистемных услуг леса;}
◊li{согласование формы участия местных сообществ в процессе планирования деятельности по управлению лесами в объеме, необходимом для защиты своих прав, ресурсов, земель и территорий;}
◊li{выявление нарушений законных прав местных общин, связанных с деятельностью по управлению лесами, и применение действий по их устранению;}
◊li{определение путей согласования и обеспечения справедливой компенсации местным сообществам, когда их законные права, имущества, ресурсы или средства к существованию понесли ущерб в результате деятельности по управлению лесным хозяйством;}
◊li{выявление возможностей соответствующего лесного хозяйства для поддержки местного социально-экономического развития.}
}

Как лесное хозяйство может поддерживать местные сообщества:

◊ul{
◊li{путем предоставления соответствующих возможностей для трудоустройства, обучения и других услуг;}
◊li{за счет реализации и/или поддержки проектов и дополнительных мероприятий, способствующих местному социально-экономическому развитию.}
}

◊section{Важно знать работникам лесного хозяйства, сотрудникам сертифицированных ГПУ и ГЛХУ}

У вас есть определенные права в соответствии с национальным и международным правом в области трудовых отношений. Уважение этих прав, установленных Международной организацией труда и законодательством Беларуси, является важным моментом ответственного управления лесами и является необходимым условием для сертификации.

Вы имеете право:

◊ul{
◊li{инициировать создание профсоюза, в том числе независимого, и/или быть его членом;}
◊li{участвовать в заключении коллективного договора на предприятии, принятые обязательства которого должны быть соблюдены;}
◊li{сообщать о случаях дискриминации по отношению к вам;}
◊li{участвовать в разработке мер по обеспечению безопасности труда в соответствии со спецификой вашей работы;}
◊li{требовать от работодателя предоставления средства индивидуальной защиты и специальной одежды;}
◊li{получать вознаграждение за труд не ниже установленного минимального размера для страны и сектора;}
◊li{получать своевременно зарплату и другие причитающиеся платежи и многое другое. }
}

Внимание уделяется также соблюдению прав женщин наравне с мужчинами и обеспечение их прав на пособия по беременности и уходу за ребёнком.

◊subsection{Если права работников были нарушены}

В соответствии с требованиями к сертификации сертифицированные предприятия должны иметь порядок разрешения споров и конфликтов с работниками.

Чтобы убедиться в том, что эта процедура работает, сертификация требует включать работников в процесс создания такой процедуры. Данный процесс является частью подготовки к сертификации лесов. Именно в этой процедуре должно быть описано, как реагировать в случае, если права работников были нарушены. 

◊section{Важно знать представителям местных сообществ и местных властей}

Местные сообщества имеют право:

◊ul{
◊li{участвовать в создании перечня их традиционных и юридических прав;}
◊li{требовать соблюдения законов и установленных традиционных прав, связанных с доступом и использованием лесных ресурсов и экосистемных услуг;}
◊li{знать о способах, которыми они могут повлиять на планирование деятельности по управлению лесами;}
◊li{предлагать изменения планируемой деятельности лесного хозяйства или объектов таким образом, что права на ресурсы и их территории должны быть защищены;}
◊li{быть заблаговременно извещены о видах деятельности, которые могут оказать неблагоприятное воздействие на них и их интересы, а также должна быть предоставлена возможность участвовать в определении способов предотвращения и снижения ожидаемых негативных последствий;}
◊li{быть включены в дискуссии об ограничении доступа в лес, если он будет ограничивать юридические и традиционные права;}
◊li{участвовать в контроле за осуществлением лесного хозяйства, если они затрагивают их интересы;}
◊li{требовать применения мер по предотвращению и сокращению негативного воздействия деятельности по управлению лесами;}
◊li{участвовать в определении участков ЛВПЦ, в том числе категории лесов особой культурной, экологической, экономической, религиозной или духовной значимости, а также в планировании и осуществлении мер по их сохранению;}
◊li{участвовать в оценке риска стихийных бедствий и природных катаклизмов, которые потенциально могут иметь место на территории сертифицированного лесного хозяйства (например, наводнения, сильные ветры, пожары и т.д.), оказывают негативное влияние на местную инфраструктуру, ресурсы и население; }
◊li{участвовать в планировании и осуществлении мер по снижению ожидаемых негативных последствий возможных стихийных бедствий и природных катаклизмов;}
◊li{обсуждать вопросы, связанные с ведением лесного хозяйства, включая необходимые возможности для трудоустройства, обучения и других услуг для местных сообществ;}
◊li{участвовать в разработке механизмов разрешения споров.}
}

◊subsection{Какие права местных сообществ в области лесохозяйственной деятельности являются традиционными в Беларуси?}

◊ul{
◊li{Сбор лесной недревесной лесной продукции (лекарственные травы, грибы, ягоды и другое) для личного пользования.}
◊li{Выделение участков леса для проведения охоты, отдыха.}
◊li{Выделение участков для выпаса скота и заготовки сена.}
◊li{Использование лесных участков для традиционного проведения праздников, фестивалей, турслетов и прочих массовых мероприятий.}
◊li{Использование лесных дорог и троп для передвижения и другие.}
}

◊subsection{Если ваши права были нарушены}

Согласно требованиям по сертификации, должны быть разработаны правила (механизм) для разрешения споров, связанных с традиционными правами местных сообществ, и порядок компенсации пострадавшим от деятельности по управлению лесами. Именно в этом документе должно быть описано, как реагировать в случае, если ваши права были нарушены.

◊section{Важно знать для расположенного рядом соседнего сертифицированного предприятия}

Вы имеете право:

◊ul{
◊li{Принимать участие в планировании лесохозяйственной деятельности соседнего ГПУ или ГЛХУ, если вы опасаетесь, что оно может причинить вред вашему имуществу или предприятию;}
◊li{получать информацию об осуществлении запланированных мероприятий ГПУ или ГЛХУ на территории, прилегающей к вашей или находящейся в непосредственной близости от вашей собственности;
◊em{Пример: по крайней мере, за две недели до использования химических пестицидов, которые могут оказать негативное воздействие на людей, домашних животных (включая пчел), выращиваемую продукцию (например, при использовании на больших площадях, участках вблизи пасек, пастбищ, садов или пахотные земель и т.д.), заинтересованные стороны должны быть уведомлены о химических веществах, которые будут использоваться для обработки, и возможных негативных последствиях.}}
◊li{требовать изменения запланированных мероприятий лесного хозяйства таким образом, чтобы защитить свою собственность;}
◊li{быть включенными в дискуссии по ограничению доступа в лес, если это будет препятствовать доступу к вашим объектам;}
◊li{участвовать в контроле за осуществлением лесного хозяйства, если оно затрагивает ваши интересы;}
◊li{потребовать немедленного приостановления ведения лесного хозяйства на участках, на которые, по вашему мнению, вы имеете права пользования, чтобы прийти к согласию путем письменного соглашения или получения окончательного административного решения;}
◊li{участвовать в разработке механизмов для решения споров.}
}

В соответствии с требованиями к сертификации сертифицированные лесные хозяйства должны иметь механизм для разрешения споров, связанных с правом собственности лесных участков и правом пользования, и порядок компенсации пострадавшим от деятельности по управлению лесами. 

В случае возникновения споров, связанных с владением и пользованием, рекомендуется разрешить этот вопрос в первую очередь вне суда. Если это не представляется возможным, подать жалобу/иск в суд.

Согласно требованиям FSC, на территории, которая является объектом споров, не проводятся лесохозяйственные мероприятия до завершения спора. 

◊section{Важно знать для предпринимателей, представителей компаний, занимающихся заготовкой и/или переработкой древесины}

◊ul{
◊li{Сертифицированные ГПУ или ГЛХУ должны выстраивать сотрудничество в области коммерции в первую очередь с местными компаниями, по крайней мере, часть договоров ГПУ или ГЛХУ должны иметь с вами.}
◊li{Сертифицированные ГПУ или ГЛХУ должны поддерживать хорошие связи с вами как с основными заинтересованными сторонами.}
◊li{Вы имеете полное право быть информированными и участвовать в процессах создания механизмов разрешение споров, определения ЛВПЦ, мониторинга, обеспечивая конструктивные предложения и все другие виды деятельности, которые имеют отношение к людям со стороны местного сообщества.}
◊li{Вы должны требовать от сотрудников использовать средства индивидуальной защиты и специальную одежду, регистрировать и расследовать причины несчастных случаев, чтобы обеспечить условия для безопасного и эффективного осуществления деятельности по управлению лесами. }
◊li{Обязаны выполнять все свои обязательства, налагаемые сертификацией, в противном случае сертифицированное лесное хозяйство может отказаться от ваших услуг, что повлияет на ваш бизнес.}
◊li{Чтобы производить древесину или изделия из древесины со знаком FSC, вы должны пройти сертификацию по специальным FSC-стандартам для контролируемого производства.}
◊li{Чтобы продать древесину или изделия из нее со знаком FSC, вы должны получить подтверждение соответствия стандартам SPECIAL FSC для отслеживания товаров.}
}

◊section{Важно знать для учреждений, общественных организаций, частных лиц и других заинтересованных сторон}

Участие представителей этих групп ценно на всех этапах процесса сертификации. Оно может быть реализовано в различных формах: в качестве информаторов в ходе неофициальных консультаций, представления предложений по необходимым мерам (например, выделение ЛВПЦ), участие в мониторинге и оценке воздействия лесохозяйственной деятельности (к примеру, на охраняемые виды). Роль гражданского общества приобретает все большее значение в процессе сертификации, поскольку оно способствует постоянному совершенствованию ведения лесного хозяйства.

Ниже перечислены только некоторые из требований FSC, в соблюдении которых заинтересованные стороны могут играть важную роль, информируя о имеющихся несоответствиях или предлагая совместное обсуждение для решения конкретных проблем, таких как:

◊ul{
◊li{нарушение национального законодательства сертифицированным лесным хозяйством;}
◊li{незаконная вырубка леса, браконьерство, нерегулируемый сбор недревесных лесных продуктов и т.д.;}
◊li{добыча и/или торговля видами, включенными в Приложения 1 и 2 Конвенции о международной торговле исчезающими видами дикой фауны и флоры (CITES);}
◊li{предоставление или получение денежных взяток, другие случаи проявления коррупции в сертифицированном предприятии;}
◊li{извлечение и/или использование лесных ресурсов и экосистем с угрозой их сохранности или защиты (например, добыча полезных ископаемых в чрезмерных количествах или таким образом, что исключает их восстановление в будущем);}
◊li{негативное воздействие на экологические ценности лесов (преднамеренный захват и уничтожение редких биотопов; сбор, добыча или уничтожение редких, находящихся под угрозой исчезновения охраняемых видов);}
◊li{уничтожение или повреждение водотоков, водоемов и прибрежных зон;}
◊li{негативное воздействие при строительстве лесных дорог;}
◊li{использование неподходящих методов для сбора лекарственных растений, ягод, грибов и т.п.;}
◊li{превращение естественных лесов в искусственные плантации или нелесные площади, уничтожение ЛВПЦ.}
}
