#lang pollen

◊heading{Примеры и пояснения относительно некоторых критериев FSC}

Ниже приведены некоторые пояснения и примеры относительно тех критериев, по которым достаточно часто выявляются несоответствия (нарушения) при проведении сертификации FSC, а именно: требования по сохранению элементов биоразнообразия при проведении рубок, выделению репрезентативных участков, выделению и охране мест обитания/произрастания редких и исчезающих видов, выделению и мониторингу лесов высокой природоохранной ценности и информированию общественности о результатах деятельности держателя сертификата.

◊section{Требования по сохранению элементов биоразнообразия при проведении рубок}

Уровень разнообразия животного и растительного мира на том или ином участке территории определяется прежде всего разнообразием условий местообитания, биотопов. К таким структурным объектам и комплексам относятся:

◊ul{
◊li{типы и подтипы растительности, лесные формации или группы формаций (мелколесья и кустарники, смешанные леса, широколиственные леса, сосновые, березовые леса и т.д., болота верховые, переходные, низинные, луга материковые или пойменные и др.); }
◊li{возрастные состояния лесов (молодняки, средневозрастные или высоковозрастные леса);}
◊li{водные объекты (водоемы, реки, каналы, родники);}
◊li{экотоны (опушки, берега рек и озер, переходные зоны от лесов к болотам и т.д.); }
◊li{отдельные геоморфологические образования (дюны, обрывы, отмели, поймы, крутые склоны);}
◊li{открытые участки среди леса (поляны, вырубки);}
◊li{отдельные внутриценотические элементы (сухие, одиночные, дуплистые деревья, пни, валежник, валуны и кучи камней, обнажения минерального грунта, муравейники, норы и т.д.);}
◊li{особенности пространственной структуры древостоев, «окна» в пологе, крупные деревья, наличие и состав примеси лиственных или хвойных, присутствие подлеска.}
}

◊boxed{
◊strong{Объекты, важные для сохранения биоразнообразия}, — это:

◊ul{
◊li{редкие лесные формации (дубравы, липняки, кленовники, ильмовники, ясенники),}
◊li{редкие типы леса (сосняки и березняки лишайниковые, приручейно-травяные, ельники осоковые и осоково-сфагновые и т.д.),}
◊li{островные местообитания за пределами ареала (ели, граба, ольхи серой),}
◊li{высоковозрастные насаждения,}
◊li{разновозрастные насаждения,}
◊li{многоярусные насаждения,}
◊li{насаждения, в составе которых более 4 пород,}
◊li{насаждения, в составе которых 20% и более осины с D>15 см,}
◊li{сосняки, многократно пройденные низовыми пожарами,}
◊li{места обитания редких и охраняемых видов флоры и фауны,}
◊li{леса, не затронутые лесохозяйственной или иной деятельностью,}
◊li{леса, граничащие с открытыми болотами, }
◊li{леса, граничащие с водотоками или водоемами,}
◊li{леса в пойме и граничащие с поймой, }
◊li{заболоченные бессточные участки до 5 га среди суходолов,}
◊li{островные леса до 5 га среди сельхозугодий,}
◊li{леса на минеральных островах до 5 га среди болот,}
◊li{леса на минеральных островах среди рек и озер,}
◊li{леса в долинах малых рек,}
◊li{леса, сопряженные с миграционными путями животных, }
◊li{участки лесов, граничащие с местами произрастания или обитания охраняемых и редких видов флоры и фауны (являющиеся потенциальными местами обитания для данных видов),}
◊li{перестойные деревья,}
◊li{деревья выдающихся размеров, с дуплами, редких форм, }
◊li{богатый по видовому составу, имеющий кормовое значение подлесок,}
◊li{покрытие ягодными кустарничками более 25% выдела,}
◊li{разнообразная эпифитная лихенофлора,}
◊li{крупномерный сухостой, высокие пни, сухостой с дуплами,}
◊li{обилие мертвой древесины разного возраста и стадий разложения,}
◊li{опушки,}
◊li{популяции редких и охраняемых видов флоры и фауны,}
◊li{родники,}
◊li{ручьи, }
◊li{истоки и верховья рек,}
◊li{скопления камней, валунов,}
◊li{овраги,}
◊li{карбонатная почва,}
◊li{выраженный мезо- и микрорельеф водоразделов (крутые склоны, западины, ложбины и т.п.),}
◊li{выраженный мезо- и микрорельеф речных долин (гривы, прирусловые валы),}
◊li{лесные поляны, }
◊li{луга всех типов более 0,5 га среди лесов,}
◊li{колониальные поселения птиц,}
◊li{объекты, имеющие культурно-историческую ценность и являющиеся специфическими местами обитания для растений и животных (аллеи, парки, фортификационные сооружения, }
◊li{участки брусчатых дорог, каменные фундаменты и т.п.).}
}}

Исходя из этого, при проведении рубок главного пользования (РГП) лесное хозяйство должно ориентироваться на следующие цели:

◊ul{
◊li{формирование разновозрастного насаждения со сложной пространственной структурой;}
◊li{формирование смешанного по составу древостоя; }
◊li{формирование смешанного по происхождению древостоя; }
◊li{сохранение биологически полезного подлеска (ягодных и медоносных кустарников), разнообразия кустарниковых пород, связанных с ними пищевыми и топическими связями видов, а также убежищ для лесных зверей и птиц; }
◊li{сохранение опушечной зоны для предотвращения экспансии нелесных видов, снижения отрицательного воздействия ветров, инсоляции;}
◊li{оставление малоценных фрагментов древостоя (неликвида, не достигших возраста спелости деревьев, групп подроста) для сохранения лесной среды, убежищ для лесной флоры и фауны, ускорения естественного заращивания вырубок, исключение непроизводительных трудозатрат, создание запаса будущего валежа;}
◊li{проведение РГП преимущественно в зимний период с целью предохранения от повреждений травяно-кустарничкового и мохово-лишайникового ярусов, снижения фактора беспокойства;}
◊li{сохранение отдельных вековых деревьев и деревьев, выдающихся по размерам, возрасту, величественному облику, поскольку они являются также местами обитания группы редких мхов, лишайников, насекомых, птиц, источниками уникальной дендрохронологической информации (10−15 шт/га); }
◊li{сохранение деревьев редких пород и причудливых форм для придания ландшафту определенного своеобразия; }
◊li{сохранение дуплистых деревьев (всех) в качестве мест обитания и привлечения животных-дуплогнездников, а также связанных с ними зоокомплексов (хищников, паразитов, сверхпаразитов и т.п.);}
◊li{сохранение высоких пней в качестве присад для хищных птиц, мест гнездований, создание запаса будущего валежа;}
◊li{сохранение отдельных крупномерных сухостойных деревьев в качестве специфического местообитания для большой группы растений, грибов, бактерий, животных, присад для хищных птиц (до 10 шт./га) в случае если они не несут угрозу и не опасны при проведении работ в лесу;}
}

◊figure["img/13.jpg"]{Примеры рубок главного пользования. ◊em{Слева} — неправильно (уничтожают биоразнообразие и здоровье леса). Не оставлены живые и сухостойные деревья. Вырублен почти весь второй ярус, подрост и подлесок. Порубочные остатки сожжены. Почва сильно повреждена техникой. ◊em{Справа} — правильно (сохраняет биоразнообразие и здоровье леса). Сохранен второй ярус, подрост и подлесок. Почва не повреждена. Оставлены живые и сухостойные деревья. Фото Георгия Козулько}

◊figure["img/14.jpg"]{Отдельные нарушения на вырубке. ◊em{Слева} — оставлены мелкие деревья в качестве биологически ценных, в то время как наиболее крупные вырублены. ◊em{Справа} — вырублены крупные деревья, которые в будущем могли бы стать деревьями-великанами. Фото Георгия Козулько}

◊figure["img/15.jpg"]{Отдельные нарушения на вырубке. ◊em{Слева} — многочисленные повреждения остающихся деревьев при рубке и трелевке древесины. ◊em{Справа} — повреждения (обжиг) коры деревьев во время сжигания порубочных остатков. Фото Георгия Козулько}

◊figure["img/16.jpg"]{Отдельные нарушения на вырубке. ◊em{Слева} — сильное повреждение почвы и живого напочвенного покрова нарезанием плужных борозд для последующей посадки лесокультур. ◊em{Справа} — вырублены все крупные биологически ценные деревья, а также сильно повреждена почва и живой напочвенный покров из-за нарезания плужных борозд для последующей посадки лесокультур. Фото Георгия Козулько}

◊figure["img/17.jpg"]{Примеры правильных рубок: сохранение отдельных вековых деревьев и деревьев, выдающихся по размерам, возрасту, величественному облику. Сохранение деревьев редких пород и причудливых форм для придания ландшафту своеобразия. Фото Георгия Козулько}

◊figure["img/18.jpg"]{Примеры правильных рубок: сохранение дуплистых деревьев, высоких пней, отдельных крупномерных сухостойных деревьев, деревьев с трутовыми грибами. Фото Георгия Козулько}

◊boxed{В Беларуси 40 видов птиц-дуплогнездников. Из них 13 видов занесены в Красную книгу РБ.}

Очистка вырубок от порубочных остатков может проводиться смешанным способом, сочетающим в себе несколько вариантов:

◊ul{
◊li{частичное сжигание порубочных остатков в кучах с целью создания условий для произрастания и обитания видов, связанных с гарями (пиробионты); }
◊li{частичное оставление порубочных остатков в кучах, валах для сохранения органики древесных отходов, формирование микроповышений, способствующих укоренению древесных пород, особенно на избыточно увлажненных почвах и пр.; }
◊li{разбрасывание порубочных остатков после измельчения для сохранения органики древесных отходов и ее быстрый перевод в гумус.}
}

◊figure["img/19.jpg"]{Очистка вырубок от порубочных остатков осуществляется смешанным способом. Фото Георгием Козулько}

◊figure["img/20.jpg"]{Примеры правильных рубок: сохранение части крупномерного валежа, ветровала с целью создания условий для развития организмов, связанных в своем развитии с мертвой древесиной разной степени разложения. Фото предоставлены Георгия Козулько}

◊boxed{Мертвая древесина — важнейший компонент лесной экосистемы, местообитание для большой группы растений, грибов, животных.}

◊figure["img/21.jpg"]{Примеры правильных рубок: оставление валежника, порубочных остатков в кучах, порубочных остатков в валах. Фото Георгия Козулько}

◊figure["img/22.jpg"]{Примеры правильных рубок: сохранение биологически ценных микроучастков (муравейников, кочек и пр.), деревьев в биогруппах. Фото Георгия Козулько}

◊figure["img/23.jpg"]{Примеры правильных рубок: минимальное повреждение живого напочвенного покрова (трав, мхов) и кустарников при рубке, предпочтение естественному возобновлению. Фото Георгия Козулько}

◊section{Выделение репрезентативных участков}

В стандартах FSC существует понятие репрезентативных участков, которые должны занимать не менее 5% площади и оставаться нетронутыми навсегда. Там не проводят рубки. 

◊em{Если участок пока не выделен, важно знать}: выделение происходит при общественном участии, и на выбор репрезентативных участков можно повлиять. Можно выслать ГПУ или ГЛХУ свои предложения по выделению конкретных участков в качестве репрезентативных.

◊boxed{
◊strong{Репрезентативные участки экосистем} — это участки, дающие объективное представление о естественных экосистемах рассматриваемой территории и представляющие собой резерваты дикой природы данной местности.

Это эталонные участки экосистем, предназначенные для мониторинга природных процессов и являющиеся модельными для данной территории. Эти участки предназначены для сохранения или восстановления жизнеспособных примеров природных экосистем, существующих в этом географическом регионе. Ради их сохранения ограничивается хозяйственная деятельность, за исключением случаев, когда проведение хозяйственных мероприятий направлено на их сохранение или восстановление.

Репрезентативные участки имеют строгий режим охраны. На них запрещены любые виды лесохозяйственной деятельности. 

Они должны включать все типы экосистем и ландшафтов, встречающихся на данной территории, то есть быть репрезентативными. Репрезентативные участки должны служить базой для научных исследований естественных процессов в экосистемах.

По возможности они должны быть функционально связаны между собой, чтобы обеспечивать сохранение биоразнообразия и поддерживать экологические функции экосистем. 
}

◊figure["img/24.jpg"]{Примеры репрезентативных участков. Фото Георгия Козулько}

FSC определяет следующие критерии в отношении репрезентативных участков: 

◊ul{
◊li{6.4.1. Репрезентативные участки существующих экосистем должны быть определены в процессе консультаций с научными учреждениями, государственными органами и неправительственными организациями, а также другими заинтересованными сторонами.}
◊li{6.4.2. Выявленные участки должны быть обозначены на картах и на местности и сохранены в своем естественном состоянии.}
◊li{6.4.3. Предприятие должно сохранять выделенные репрезентативные участки существующих экосистем по крайней мере на 5% лесной площади.}
◊li{6.4.5. На сохраняемых репрезентативных участках не должны осуществляться никакие рубки, за исключением случаев, когда это требуется для сохранения или увеличения сохраняемых ценностей и указано в письменном виде в правилах защитного участка.}
◊li{6.4.6. На защитных участках не должны сохраняться имеющиеся дренажные системы, за исключением случаев, когда их сохранение требуется для защиты сохраняемых ценностей согласно официальным правилам защиты или для направления воды с прилегающих земель.}
}

Таким образом, сертифицированные лесхозы должны охранять и сохранять репрезентативные участки (РУ) на своей территории.

Лесхозы должны также иметь:

◊ol{
◊li{базовые документы о репрезентативных участках;}
◊li{списки РУ для своей территории;}
◊li{карты РУ;}
◊li{лесотипологические характеристики РУ;}
◊li{план и результаты мониторинга РУ.}
}

◊em{Важно}: данная информация является открытой и общественно доступной.

◊section{Выделение и охрана мест обитания, произрастания редких и исчезающих видов}

В 4-е издание Красной книги◊numbered-note{◊hyperlink["http://redbook.minpriroda.gov.by/"]{http://redbook.minpriroda.gov.by}} Республики Беларусь включены 303 вида представителей флоры Беларуси, в том числе 189 видов сосудистых растений, 34 вида мохообразных, 21 вид водорослей, 25 видов лишайников и 34 вида грибов. В том «Животные» 4-го издания Красной книги вошли 202 вида представителей фауны Беларуси, нуждающихся в охране.

Правила охраны редких и исчезающих видов регулируются документами ТКП 17.05-01-2014 (02120) «Охрана окружающей среды и природопользование. Растительный мир. Правила охраны дикорастущих растений, относящихся к видам, включенным в Красную книгу Республики Беларусь, и мест их произрастания»◊numbered-note{◊hyperlink["http://brestnatura.org/media/filer_public/c5/d5/c5d5a6cb-3667-4f4d-8a5a-2510460c4622/pravila_okhrany_1705-01-2014_02120_rastenija.pdf"]{http://brestnatura.org/media/filer_public/c5/d5/c5d5a6cb-3667-4f4d-8a5a-2510460c4622/pravila_okhrany_1705-01-2014_02120_rastenija.pdf}} и ТКП 17.07-01-2014 (02120) «Охрана окружающей среды и природопользование. Животный мир. Правила охраны диких животных, относящихся к видам, включенным в Красную книгу Республики Беларусь, и мест их обитания»◊numbered-note{◊hyperlink["http://brestnatura.org/media/filer_public/a6/21/a6212c25-a456-4312-9ed9-a71c072e91ec/pravila_okhrany_1707-01-2014_02120_ziwotnyje.pdf"]{http://brestnatura.org/media/filer_public/a6/21/a6212c25-a456-4312-9ed9-a71c072e91ec/pravila_okhrany_1707-01-2014_02120_ziwotnyje.pdf}}. Эти документы были утверждены и введены в действие в 2014 году Постановлением Министерства природных ресурсов и охраны окружающей среды Республики Беларусь № 5-Т от 22 мая 2014 года.

◊figure["img/25.jpg"]{Охраняемые растения — ветреница лесная (Anemone sylvesris), лилия кудреватая (Lilium martagon). Фото Георгия Козулько}

◊boxed{◊strong{Если вы нашли место обитания, произрастания редких видов на территории лесхоза, имеющего сертификат FSC}. Можно передать информацию о местообитании или произрастании редкого вида специалистам природоохранных НГО или НАН Беларуси, и когда в лесхоз пришлют проект паспорта местообитания и охранных обязательств, он будет обязан взять место под защиту и не допустить рубки на этой территории ◊em{[Официально — с момента вступления в силу решения исполкома, которым утвержден паспорт и охранное обязательство.]}.

Как только местообитание выявлено, и у вас есть точные данные (лесничество, квартал, выдел, координаты GPC) о его месте локализации, вы можете составить письмо в произвольной форме, чтобы передать данные в районную инспекцию природных ресурсов и охраны окружающей среды (копия передается в лесхоз). Указываете точные координаты локализации: лесничество, квартал, выдел, координаты GPS, прикладываете информацию о режиме охраны в соответствии с ТКП и просите учреждение до завершения процедуры оформления необходимых охранных документов или ввести временный мораторий на хозяйственную деятельность на таком участке, или соблюдать режим охраны, указанный в ТКП. В отличие от национального законодательства, в соответствии с требованиями FSC для землепользователей ответственность и обязанность обеспечить охрану (то есть соблюдать специальный режим охраны) наступает с момента получения информации о месте обитания вида. Предприятие может пожелать удостовериться в том, что в данном месте действительно обитает тот или иной вид. В таком случае оно должно пригласить вас принять в этом участие ◊em{[Практика охраны природы: практическое руководство для хранителей / сост. А.В. Абрамчук. Брест: Альтернатива, 2016. 152 с.]}.}

Наиболее эффективным способом для сохранения биологического разнообразия является сохранение не отдельных участков мест обитания и произрастания животных и растений, а в целом всего биотопа. Значительные положительные изменения претерпело национальное природоохранное законодательство, благодаря которому разработаны и узаконены механизмы сохранения редких биотопов.

◊figure["img/26.jpg"]{Сплошная рубка ольшаника. ◊em{Слева} — сохранено дерево с гнездом крупной птицы, однако не сохранена буферная зона вокруг него. ◊em{Справа} — сохранена сложная, загущенная биогруппа (дерево, валеж, кустарник). Фото Георгия Козулько}

В 2013 году Республика Беларусь стала 51-й стороной Конвенции об охране дикой фауны и флоры и природных сред обитания в Европе (Бернская конвенция). Для выполнения обязательств, взятых на себя в связи с членством в этой конвенции, и сохранения биологического и ландшафтного разнообразия были выработаны критерии выделения редких биотопов.

Всего список особо ценных биотопов содержит 43 категории (уникальные участки водоемов, болот, лесов, лугов), 38 из которых имеют международное значение, пять — национальное. Все они — с подробным описанием и иллюстрациями — представлены в справочнике «Редкие биотопы Беларуси»◊numbered-note{Редкие биотопы Беларуси / А.В. Пугачевский [и др.]. Альтиора: Живые краски, Минск, 2013. 236 с. ◊hyperlink["http://hbc.bas-net.by/hbcinfo/books/Pugachevsky2013.pdf"]{http://hbc.bas-net.by/hbcinfo/books/Pugachevsky2013.pdf}}, подготовленном и опубликованном по инициативе Минприроды в рамках проекта ПРООН/ГЭФ «Биоразнообразие». Выделение и охрана биотопов регулируется документом ТКП 17.12-06-2014 (02120) «Охрана окружающей среды и природопользование. Территории. Растительный мир. Правила выделения и охраны типичных и редких биотопов, типичных и редких ландшафтов».

Сертифицированные лесхозы должны охранять и сохранять редкие и находящиеся под угрозой исчезновения виды животных, растений и грибов на своей территории.

Лесхозы должны также иметь:

◊ul{
◊li{положение и другие законодательные документы об охраняемых видах;}
◊li{списки охраняемых видов для своей территории;}
◊li{карты мест обитания/произрастания охраняемых видов;}
◊li{охранные обязательства; }
◊li{план и результаты мониторинга охраняемых видов.}
}

◊em{Важно}: данная информация является открытой и общественно доступной.

◊section{Выделение и мониторинг лесов высокой природоохранной ценности}

Леса высокой природоохранной ценности (ЛВПЦ) — это леса, обладающие особо высокой экологической и социальной ценностью или имеющие ключевое значение для сохранения биоразнообразия. В стандартах FSC сохранению этих лесов посвящен Принцип 9 «Сохранение лесов, имеющих высокую природоохранную ценность».

К ним относятся редкие и уникальные для данного региона типы леса и ландшафта, участки с редкими видами флоры и фауны, леса с особо богатым биоразнообразием, участки, выполняющие средозащитные и ресурсоохранные функции (водоохранные, противоэрозионные и т.д.), а также участки, имеющие важную эстетическую, культурную и иную социальную ценность.

В ЛВПЦ ценность древесины оказывается второстепенной по сравнению с их значимостью для сохранения биоразнообразия, поддержания экологического равновесия и/или обеспечения потребностей местного населения. Режим охраны ЛВПЦ должен быть направлен на сохранение или увеличение их высокой природоохранной ценности.
Сертифицированные лесхозы должны охранять и сохранять леса высокой природоохранной ценности (ЛВПЦ) на своей территории. Необходимо обеспечить широкое участие заинтересованных сторон в процессах определения и выявления ЛВПЦ. Это необходимо для того, чтобы на основе множественных экспертиз и многостороннего опыта при принятии данного субъективного решения учитывать по возможности широкий круг интересов.

Лесхозы должны также иметь:

◊ul{
◊li{базовые документы о ЛВПЦ;}
◊li{списки ЛВПЦ для своей территории;}
◊li{карты ЛВПЦ;}
◊li{описание природной ценности ЛВПЦ;}
◊li{лесотипологические характеристики ЛВПЦ;}
◊li{план и результаты мониторинга ЛВПЦ.}
}

◊em{Важно}: данная информация является открытой и общественно доступной.

◊boxed{◊strong{Если вы хотите сохранить ценный участок леса.} Как заинтересованная сторона, вы можете убедиться, выделены ли все категории ЛВПЦ у того или иного лесхоза. Ознакомьтесь с информацией на интернет-сайте учреждения. Если там она не размещена, напишите запрос в учреждение с просьбой предоставить такую информацию. Вам не имеют права отказать в предоставлении данных о ЛВПЦ. Любой отказ или непредоставление информации является нарушением сразу нескольких критериев FSC. В случае отказа сообщите об этом соответствующей аудиторской компании, с приложением вашего письма и письма-ответа, в случае их наличия. После того, как вам предоставили информацию, внимательно изучите ее. Если вы располагаете информацией о каких-либо природных ценностях (места обитания охраняемых видов, места расположения редких биотопов, места, важные для местного населения и т.п.), сообщите об этом лесхозу, предложите включить данные участки в ЛВПЦ и установить соответствующий необходимый для них режим использования. При этом вы должны четко обосновать причины отнесения тех или иных территорий или участков леса к той или иной категории ЛВПЦ ◊em{[Практика охраны природы: практическое руководство для хранителей / сост. А.В. Абрамчук. Брест: Альтернатива, 2016. 152 с.]}.}

Принято выделять шесть категорий ЛВПЦ (или участков с ВПЦ — высокие природоохранные ценности, согласно новой терминологии), выделение и охрана которых оценивается при выдаче сертификата: 

◊strong{ЛВПЦ 1}. Лесные территории, имеющие в масштабе страны, региона или района высокий уровень биоразнообразия, включая эндемичные или исчезающие виды, места их обитания.

Особо охраняемые природные территории:

◊ul{
◊li{заповедники;}
◊li{заповедные зоны национальных парков;}
◊li{биологические и ландшафтные заказники (республиканского и местного значения);}
◊li{отдельные ботанические памятники природы.}
}

Особо защитные участки:

◊ul{
◊li{участки леса с наличием редких и находящихся под угрозой исчезновения диких животных и дикорастущих растений;}
◊li{участки леса с наличием реликтовых и интродуцированных пород (кроме интродуцированных пород);}
◊li{особо охраняемые части заказников;}
◊li{участки леса в болотных лесах;}
◊li{участки леса вокруг глухариных токов;}
◊li{участки леса в поймах рек.}
}

◊strong{ЛВПЦ 2}. Крупные лесные территории, для которых характерно наличие жизнеспособных популяций большинства встречающихся в естественном состоянии видов региона (распространение, обилие).

Особо охраняемые природные территории:

◊ul{
◊li{заповедники;}
◊li{национальные парки (крупные нефрагментированные лесные массивы);}
◊li{биологические и ландшафтные заказники (крупные нефрагментированные лесные массивы).}
}

◊strong{ЛВПЦ 3}. Лесные территории, которые входят в состав уникальных редких или находящиеся под угрозой исчезновения экосистем или в пределах которых встречаются такие экосистемы. 

Особо защитные участки:

◊ul{
◊li{участки леса с наличием реликтовых и интродуцированных пород (частично) (кроме интродуцированных пород);}
◊li{памятники природы (частично);}
◊li{особо охраняемые части заказников (частично);}
◊li{участки насаждений-медоносов (липы);}
◊li{участки леса в болотных лесах;}
◊li{участки леса в поймах рек.}
}

◊strong{ЛВПЦ 4}. Лесные территории, выполняющие основные защитные функции в уязвимых ландшафтах (например, водоохранную, противоэрозионную и др.). 

◊ul{
◊li{леса первого и второго поясов зон санитарной охраны источников водоснабжения;}
◊li{противоэрозионные леса;}
◊li{запретные полосы лесов по берегам рек, озер, водохранилищ и других водных объектов.}
}

Особо защитные участки:

◊ul{
◊li{прибрежные полосы леса;}
◊li{участки леса в оврагах и (или) балках, а также примыкающие к ним;}
◊li{участки леса на крутых склонах;}
◊li{участки леса на легко размываемых и развеваемых землях (песках, торфяниках);}
◊li{участки леса в поймах рек;}
◊li{участки леса в противоэрозионных лесах.}
}

◊strong{ЛВПЦ 5}. Лесные территории, особо важные для удовлетворения основных потребностей местного населения. 

◊ul{
◊li{городские леса;}
◊li{леса лесопарковых частей зеленых зон вокруг городов и других населенных пунктов;}
◊li{леса первого и второго поясов зон санитарной охраны источников водоснабжения;}
◊li{леса первой и второй зон округов санитарной охраны курортов.}
}

Особо защитные участки:

◊ul{
◊li{полосы леса вокруг санаториев, домов отдыха, пансионатов, лагерей отдыха, туристических баз и других лечебных, санаторно-курортных, оздоровительных организаций;}
◊li{полосы леса вокруг населенных пунктов и территорий садоводческих товариществ;}
◊li{участки леса в болотных лесах (клюквенники).}
}

◊strong{ЛВПЦ 6}. Лесные территории, необходимые для сохранения самобытных культурных традиций местного населения.

◊ul{
◊li{леса историко-культурного значения;}
◊li{леса памятников природы республиканского значения.}
}

Особо защитные участки:

◊ul{
◊li{памятники природы местного значения;}
◊li{участки леса историко-культурного значения;}
◊li{участки леса в болотных лесах (клюквенники).}
}

Лесохозяйственное предприятие может самостоятельно или с привлечение сторонних специалистов провести техническую работу по подготовке описания и картографического материала ЛВПЦ. В любом случае обязательным условием по требованиям системы FSC является привлечение в процессе выделения этих участков максимально широкого круга заинтересованных сторон: местных органов власти, представителей местных сообществ, ученых, экспертов, НГО и др.

В ходе работы по выделению лесов высокой природоохранной ценности заинтересованные стороны должны быть проинформированы о процессе и том, как принять в нем участие. До проведения основного аудита лесохозяйственному предприятию рекомендуется запросить мнения заинтересованных сторон о возможных корректировках и дополнениях в список выделенных ЛВПЦ. 

Выделенные ЛВПЦ необязательно исключают из хозяйственного использования. На этих участках планируют осуществлять специальные меры для поддержания и (или) улучшения ЛВПЦ. В том числе это может быть проведение специальной вырубки. В некоторых случаях необходим полный запрет на экономическую деятельность. Например, для обеспечения зоны покоя и распространения исчезающих видов.

◊margin-figure-big["img/27.jpg"]{Публичная информация на стенде в лесхозе. Фото Георгия Козулько}

◊margin-figure-big["img/28.jpg"]{Пример информирования общественности о проведении аудита FSC (очередная оценка соответствия требованиям временного стандарта NEPCon для оценки лесоуправления) — веб-сайт национального парка «Нарочанский»}

◊strong{Возможности для участия} заинтересованных сторон:

◊ul{
◊li{Любой желающий гражданин может обратиться с просьбой включить его в рабочую группу по определению территорий с ЛВПЦ.}
◊li{Попросить предоставить данные по ЛВПЦ лесного хозяйства в любое время, даже после того, как выделение ЛВПЦ уже завершено и лесное хозяйство сертифицировано.}
◊li{Подать, желательно в письменном виде, запрос информации, предложения по ЛВПЦ или жалобу и рассчитывать на получение ответа.}
}

Примерный перечень информации, которую могут предоставить заинтересованные стороны и которая наиболее важна для лесного хозяйства:

◊ul{
◊li{наличие редких и исчезающих видов растений и животных (точное местоположение было бы чрезвычайно важно);}
◊li{ключевые места, места с критической концентрацией видов (пути миграций, тока, колонии летучих мышей, места нереста рыб и др.);}
◊li{редкие биотопы;}
◊li{участки со старыми деревьями, деревьями-великанами, а также большим количеством мертвых и дуплистых деревьев.}
}

◊section{Информирование общественности о результатах деятельности держателя сертификата}

Система FSC предусматривает тесные контакты и партнерское сотрудничество с заинтересованными сторонами (общественными организациями, местными жителями, активистами охраны природы и др.), которые принимают участие в составлении планов лесоуправления, ведут контроль за его выполнением и оценивают его соответствие стандартам и критериям FSC. Полноценное участие невозможно обеспечить без своевременного информирования.

По итогам каждой FSC-сертификации составляется отчет. Он содержит основные данные и резюме результатов. Резюме результатов по лесоуправлению общедоступно для каждого, кто желает с ним ознакомиться. Публичные версии отчета доступны на сайте FSC (◊hyperlink["http://info.fsc.org/"]{http://info.fsc.org/}).

Лесхоз должен иметь краткий публичный отчет о своей деятельности (в офисе или на интернет-сайте), общедоступный для всех желающих, а также размещать основную информацию на стендах офиса и в других публичных местах. Каждый желающий имеет право ознакомиться с такой информацией.

◊margin-figure-big["img/29.jpg"]{Пример информирования общественности о результатах деятельности держателя сертификата — веб-сайт Слонимского лесхоза}

◊margin-figure-big["img/30.jpg"]{Пример информирования общественности о результатах деятельности держателя сертификата — веб-сайт Березинского заповедника}

Лесхозы должны также иметь:

◊ol{
◊li{Прейскурант на дрова для населения для использования в личных целях.}
◊li{На сайте лесхоза, на информационных стендах должна быть размещена информация о территории лесного фонда, посещение которых ограничено и/или где ограничено право граждан на беспрепятственный сбор дикорастущих растений и/или их частей, ягод, грибов.}
◊li{Документ, подтверждающий публичное информирование население о проведении лесоустройства и возможности публичного обсуждения на 2-м лесоустроительном совещании (статьи или выступления в СМИ, информация на интернет-сайте организации, письма в заинтересованные общественные организации).}
}