#lang pollen

◊heading{Действия по устранению нарушений в процессе управления сертифицированных лесов}

В случае выявления проблем или возникновения споров в области управления лесами в системе FSC применяется механизм, гарантирующий, что споры будут решаться прозрачно и честно. Обратная связь от заинтересованных сторон является основным двигателем для непрерывного совершенствования системы лесной сертификации. 

Разрешение споров возможно на всех трех уровнях системы лесной сертификации:

◊ul{
◊li{несогласие с действиями/решениями сертифицированных ГПУ или ГЛХУ или имеющиеся нарушения на сертифицированные лесные районы;}
◊li{несогласие с решением органа по сертификации и/или выявление недостатков в отчете и в работе аудиторов;}
◊li{несогласие с решением и политикой FSC в целом.}
}

Основополагающий принцип разрешения проблем в системе FSC: проблемные моменты и споры должны разрешаться в первую очередь непосредственно участниками (сторонами) конфликта на низшем уровне. Только в случае, если проблема на нижнем уровне не разрешима и требуется вмешательства с более высокого уровня системы сертификации, она может быть перенесена на следующий уровень. На каждом уровне стороны конфликта должны стремиться в первую очередь к неформальному решению проблемы. И только если это оказалось невозможным, переходить ко всем необходимым формальным процедурам. 

Пример: у заинтересованной стороны имеется спорная ситуация, проблема или вопросы к руководству сертифицированного ГПУ или ГЛХУ. Если вопрос не будет решен удовлетворительно, следует обратиться в орган по сертификации. Если это не помогает, в разрешении конфликта может участвовать непосредственно организация FSC через Национальные представительства в той или иной стране.

◊section{Как отправить предложения (замечания) в лесхоз или учреждение, имеющее сертификат?}

Одним из важных требований FSC к сертифицированным ГПУ или ГЛХУ является наличие процедуры приема, обработки и реагирования на обращения, жалобы, сообщения о нарушениях, а также механизма разрешения споров.
Цель этого требования состоит в том, чтобы установить общие правила для постоянного получения и анализа информации от заинтересованных и затрагиваемых сторон, справедливого, объективного и своевременного устранения возникших проблем и нарушений. 

Обращайтесь непосредственно к сертифицированному ГПУ или ГЛХУ в случае, если:

◊ul{
◊li{ваши права затрагиваются в результате деятельности ГПУ или ГЛХУ, и вы хотите сообщить об этом;}
◊li{вы видите проблемы, имеете сведения о нарушениях, неправомерных действиях, несоблюдение законов и правил и т.д.;}
◊li{у вас есть сомнения или свидетельства коррупции среди сотрудников сертифицированного ГПУ или ГЛХУ; }
◊li{вы хотите принять непосредственное участие в деятельности по ответственному ведению лесного хозяйства;}
◊li{у вас есть важная информация о редких и исчезающих видах, местах и объектах, представляющих особую культурную, религиозную и эстетическую ценность;}
◊li{у вас есть предложения по изменению практики ведения лесного хозяйства в целях защиты экологической и культурной ценности лесов;}
◊li{вы хотите принять участие в мониторинге, который проводит сертифицированное ГПУ или ГЛХУ; }
◊li{хотите изменения механизмов консультаций и участия заинтересованных сторон;}
◊li{хотите принять участие в проведении сертификационного аудита и поделиться своим видением практики управления лесами.}
}

Каким способом обратиться:
◊ul{
◊li{Отправить письмо по обычной или электронной почте.}
◊li{Лично посетить соответствующее ГПУ или ГЛХУ.}
◊li{Представить устное сообщение по телефону или непосредственно при встрече сотрудникам отдела по управлению лесным хозяйством.}
}

Мы настоятельно рекомендуем жалобы и обращения высылать в письменной форме, особенно, когда речь идет о нарушенных правах и конфликтных вопросах. Для того, чтобы убедиться, что ваше обращение зарегистрировано, попросите в ГПУ или ГЛХУ сообщить вам входящий номер и дату регистрации вашего обращения.

Работа всех юридических лиц в Беларуси, в том числе ГПУ и ГЛХУ с обращениями граждан, регулируется Законом «Об обращении граждан и юридических лиц». Механизм работы сертифицированных ГПУ и ГЛХУ по получению жалоб или сигналов и реагирования на них выглядит так:

◊paragraph{Шаг 1 — регистрация} Обращения, полученные в письменной форме (напрямую или по почте), регистрируются в журнале входящей корреспонденции согласно требованиям делопроизводства в Беларуси.

Обращения, полученные по электронной почте, а также через электронную форму для обращения на официальном сайте ГПУ или ГЛХУ, также регистрируются, и на них должны реагировать согласно Закону «Об обращении граждан и юридических лиц». 

На обращения по телефону или устно, непосредственно на месте в ГПУ или ГЛХУ, если возможно, ответ дает сразу же тот работник, который их принимает или совместно с другим должностным лицом ГПУ иди ГЛХУ или его руководителем. Если по какой-то причине ответ на ваше обращение не могут дать сразу, вам может быть предложено обратиться в ГПУ или ГЛХУ письменно.

◊paragraph{Шаг 2 — рассмотрение} После получения вашего обращения его переадресуют ответственному и компетентному в данном вопросе должностному лицу ГПУ иди ГЛХУ или непосредственно к руководителю для организации рассмотрения и подготовки вам письменного ответа согласно Закону «Об обращении граждан и юридических лиц». 

◊paragraph{Шаг 3 — реагирование} Руководство и ответственные должностные лица организуют подготовку ответа на ваше обращение и его отправку на ваш адрес по обычной или электронной почте. Копия ответа вам регистрируется в журнале исходящей информации и хранится в ГПУ или ГЛХУ согласно правилам делопроизводства, принятым в Беларуси. Срок ответа на обращения регулируются Законом «Об обращении граждан и юридических лиц» и составляет 1 месяц.

В тех случаях, когда процесс задерживается (например, из-за необходимости получения дополнительной информации от других учреждений), заявитель уведомляется устно или в письменной форме о причине задержки ответа и в какой период, как ожидается, он будет дан.

◊boxed{◊strong{Если вы решили отправить обращение или жалобу в ГПУ или ГЛХУ}:
◊ul{
◊li{Используйте все возможные варианты разрешения конфликтов путем консультаций, направленных на достижение согласия, чтобы избежать нарушения законодательства и ваших прав.}
◊li{Ваши обращения и жалобы должны быть понятны и достаточно информативны, подтверждены соответствующими фактами.}
◊li{Давайте как можно больше деталей: точное местоположение и/или дата, объективные подтверждения, например фотографии, документы и многое другое.}
◊li{Если вы не получили ответ в отведенный законодательством срок или не согласны с ответом на ваше обращение или жалобу, можете обратиться с жалобой в вышестоящую организацию или подать жалобу/иск в суд.}
◊li{Вы можете также связаться с сертифицирующим органом, но только по вопросам, непосредственно касающимся сертификации и внедрения стандартов. В ходе аудита аудиторы должны проверить, поступали ли в адрес ГПУ или ГЛХУ обращения, жалобы или предложения (даже те, которые не имеют прямого отношения к сертификации), и как они были решены.}
}}

◊section{Как отправить жалобы и обращения в сертифицирующий орган, аудиторскую компанию?}

Аудиторские компании стремятся к максимальной прозрачности процесса и получению наиболее полной обратной связи от заинтересованных сторон. В каждой из них разработаны подробные процедуры для участия заинтересованных сторон.

Обратитесь к органу по сертификации в случае, если:

◊ul{
◊li{У вас есть информация, предложения, вопросы в области сертификации управления лесами.}
◊li{Вы хотите принять участие в проведении сертификационного аудита.}
◊li{Ваши обращения или жалобы в сертифицированные ГПУ или ГЛХУ остались без ответа или не привели к удовлетворительному результату для вас.}
◊li{Вы не удовлетворены решением органа по сертификации в отношении сертифицируемого ГПУ или ГЛХУ.}
◊li{У вас есть замечания по работе аудиторов при проведении сертификационного аудита.}
◊li{Вы обнаружили проблему в вопросах деятельности сертифицированного ГПУ или ГЛХУ, но хотите сохранить свою анонимность для этого сертифицированного ГПУ или ГЛХУ.}
◊li{Вы не удовлетворены качеством отчета о сертификации, или он не отражает мнение, высказанное вами в ходе проверки или в рамках публичных консультаций.}
}

◊subsection{Как обратиться?}

В Беларуси работают две аудиторские компании: «◊hyperlink["https://www.nepcon.org/"]{НЭПКон}» и ◊hyperlink["https://www.sgs.com/"]{SGS}. Контактную информацию аудиторских компаний можно найти на сайте brestnatura.org в разделе «FSC в Беларуси» — ◊hyperlink["http://brestnatura.org/ru/fsc/grafik-auditov-po-lesnoj-sertifikacii-fsc-v-belarusi-2020/"]{График аудитов}.

В Национальное представительство FSC в Республике Беларусь можно обратиться по адресу: ◊em{220123, Минск, ул. М. Богдановича, 131, офис 213. Тел.-факс Телефон: +375 29 558 67 08, l.fedorovich@by.fsc.org}.

Информацию и контакты органа по сертификации можно получить также у сертифицированного или проходящего процедуру сертификации ГПУ или ГЛХУ. 

Сертификацию FSC следует рассматривать в первую очередь как инструмент, который обеспечивает стимулы для улучшения управления лесами. Лишь в редких случаях, когда проведена серьезная ревизия лесного хозяйства, можно выполнить все требования, изложенные в стандартах. Сертификат FSC выдается, когда нет большого количества значительных несоответствий и систематического невыполнения требований стандарта.
Если несоответствия стандартам и критериям признаны относительно незначительными, сертификат может быть выдан, но ГПУ или ГЛХУ получает время и рекомендации для приведения своей деятельности в соответствие со стандартом (обычно один год). Это один из способов, с помощью в которых FSC стимулирует совершенствование деятельности ГПУ или ГЛХУ.

Как выполняются сделанные ранее рекомендации и есть ли прогресс в деятельности ГПУ или ГЛХУ, можно проследить по результатам ежегодных публичных отчетов по проведению годового аудита. Отчеты по каждому ГПУ и ГЛХУ можно найти в ◊hyperlink["http://info.fsc.org/certificate.php"]{публичной базе данных FSC} путем ввода имени лесного хозяйства и/или кода сертификата.

◊subsection{Если вы решили связаться с органом по сертификации}

◊ul{
◊li{Решите для себя, какова цель поднимаемого вами вопроса: вы хотите подключить орган по сертификации для расследования этого дела? Если да, то уточните, какая именно информация должна быть проверена. Для процесса расследования важны и положительные, и отрицательные комментарии.}
◊li{Вы хотите поднять вопрос по вашей жалобе, разрешить конфликт относительно вас с руководством ГПУ или ГЛХУ? Это не всегда возможно, но довольно часто многие проблемы могут быть решены до сертификации, если руководство ГПУ или ГЛХУ уведомлено о них.}
◊li{В случае, если орган по сертификации непосредственно обратится к вам за комментариями, постарайтесь дать их в срок. Они, безусловно, будут приняты во внимание при проведении оценки.}
◊li{Убедитесь, что вы понимаете масштабы и цели процесса сертификации и ваша проблема связана с одним или несколькими требованиями соответствия стандарту FSC.}
◊li{Ваши комментарии должны быть достаточно понятными и информативными, с необходимыми фактами. Если у вас есть информация об управлении лесами, которое осуществляет ГПУ или ГЛХУ, постарайтесь предоставить ее наиболее подробно: точное местоположение и/или дата, объективные свидетельства и подтверждения, такие как фотографии, документы и др.}
◊li{Найдите время, чтобы ознакомиться с публичным отчетом по аудиту (если ГПУ или ГЛХУ уже выдан сертификат) и проверить, как он отражает замечания от заинтересованных сторон.}
◊li{Не делайте замечания, направленные в адрес конкретного человека, но в отношении действий органа по сертификации или сертифицированного ГПУ или ГЛХУ.}
◊li{Не ждите от органа сертификации рассмотрения и оценки вопросов, выходящих за рамки вопросов сертификации.}
◊li{Не ждите, что кто-то возьмет на себя полномочия быть посредником в решении проблем между вами и руководством ГПУ или ГЛХУ.}
◊li{Не делайте слишком общих замечаний, поскольку их трудно оценить.}
}

◊section{Разработка механизмов для решения споров }

Стандарт FSC требует разработки и внедрения механизма разрешения споров, который представляет собой набор шагов (процедуру) для приема, записи, обработки, расследования и реагирования на жалобы и сигналы. 

Отсутствие системы реагирования на предложения заинтересованных сторон по ведению лесохозяйственной деятельности является одним из наиболее типичных несоответствий, выявляемых аудиторами при сертификации лесоуправления в Беларуси (см. Приложение 2). 

Любое выражение недовольства со стороны лица или организации, которые представили жалобу в лесное хозяйство по вопросам его деятельности с соблюдением правил FSC, обращение по поводу компенсации в случае ущерба имуществу и/или лицу не должно быть проигнорировано. 

◊subsection{Какова роль заинтересованных сторон в создании механизмов для разрешения споров?}

FSC требует проведения консультаций затрагиваемых/заинтересованных сторон в развитии общественных механизмов разрешения споров и обеспечения справедливой компенсации, в том числе в отношении:

◊ul{
◊li{собственности лесов и земель, право пользования ими или концессии;}
◊li{болезней, травм на производстве, профессиональных заболеваний и несчастных случаев с работниками лесного хозяйства;}
◊li{влияния лесохозяйственной деятельности на местные сообщества и окружающую среду.}
}

Пострадавшие/заинтересованные стороны могут внести свой вклад и должны участвовать в:

◊ul{
◊li{создании взаимоприемлемых путей связи с работниками лесного хозяйства с тем, чтобы осуществлять двусторонний обмен информацией;}
◊li{определении этапов и сроков решения споров;}
◊li{определении принципов, на основе которых будет осуществляться компенсация;}
◊li{гласности разработанных механизмов.}
}
