#lang pollen

◊heading{Участие общественности в лесном менеджменте и сертификации FSС}

Активное участие общественности — одно из ключевых условий, позволяющих достичь цели сертификации: установление баланса между использованием лесных ресурсов и их восстановлением, сохранение биологического разнообразия, учет нужд и интересов местного населения и соблюдение прав работников. В данном разделе описано, как можно включиться в процесс сертификации и использовать механизмы участия общественности в целях сохранения природы, а также для продвижения интересов местных жителей и других заинтересованных сторон (городских жителей, использующих лес в рекреационных и оздоровительных целях, туристических и спортивных обществ и т.п.).

◊paragraph{Участие общественности} Это добровольный процесс, посредством которого люди, индивидуально или через организованные группы, могут обмениваться информацией, выражать мнения, формулировать интересы и иметь потенциал для влияния на решения или исход рассматриваемого вопроса. Это процесс:
◊ul{
◊li{инклюзивный, а не эксклюзивный,}
◊li{является добровольным в отношении участия (недопустимо применение административного ресурса),}
◊li{может быть дополнением к юридическим требованиям, но не может противоречить законодательству,}
◊li{является справедливым и прозрачным для всех участников и следует согласованным основным правилам,}
◊li{основан на добросовестном поведении участников,}
◊li{не гарантирует и не предопределяет, каким будет результат.}
}

Степень участия общественности может быть различной: от обмена информацией до сотрудничества и влияния на принятие решений◊numbered-note{Public Participation in Forestry in Europe and North America. Report of the Team of Specialists on Participation in Forestry Sectoral Activities Department. International Labour Office, Geneva.}.


Основными наиболее реалистичными и действенными в настоящее время способами влияния общественности на ведение лесного хозяйства в Беларуси являются следующие: 

◊ul{
◊li{принять участие в первом лесоустроительном совещании и обратить внимание на проблемные вопросы (может присутствовать представитель заинтересованной организации);}
◊li{напрямую информировать лесхозы о существующих проблемах и искать пути их решения (сохранение биоразнообразия, памятников историко-культурного наследия и пр.);}
◊li{участвовать в качестве наблюдателя при проведении сертификационной оценки (аудита) предприятия;}
◊li{информировать аудиторскую компанию перед проведением аудита о существующих положительных/отрицательных моментах ведения лесного хозяйства.}
}

Дополнительно к этому FSC разработана система разрешения конфликтов, которая учитывает дальнейшие действия заинтересованных сторон.

◊section{Для чего это надо?}
Для чего необходимо участие общественности в принятии решений по вопросам окружающей среды и лесного менеджмента? Почему нельзя оставить эти вопросы работникам лесхозов? 

Многие государственные служащие полагают, что участие общественности лишь создает дополнительные хлопоты и не приносит никакой пользы. Однако именно участие общественности делает процесс принятия решений прозрачным, а государственные органы и бизнес-структуры подотчетными обществу. Именно отсутствие прозрачности и подотчетности часто приводит к ущербу для окружающей среды, отсутствию учета интересов местных жителей, нерациональному использованию средств налогоплательщиков, непродуманным решениям, которые в долгосрочной перспективе оказываются не только экологически и социально неприемлемыми, но и экономически невыгодными. Отсутствие другой точки зрения, ограниченность информации и перспективы не позволяют принять наилучшие возможные решения. Игнорирование интересов каких-либо групп создает потенциал для конфликтов, которые можно было бы устранить еще на этапе планирования, организовав процесс обсуждения с заинтересованными сторонами.

Если решение принято с участием общественности, то у него будет больше шансов на успешную реализацию. Участие общественности позволяет принимать такие решения, которые будут наиболее благоприятны для окружающей среды. Общественность может привнести в этот процесс свои опыт и знания. Общественные эксперты могут не только критиковать ошибки или выявлять негативные стороны, но также предлагать более эффективные альтернативные решения◊numbered-note{Участие общественности в принятии стратегических решений по вопросам охраны окружающей среды. Пособие для экологических общественных организаций. Подготовлено Светланой Кравченко. Европейский ЭКО-Форум, 2003 г.}.

◊em{Практические причины для участия общественности}:
◊ul{
◊li{требования сертификации,}
◊li{легитимность принятия решений, прозрачность и подотчетность,}
◊li{укрепление доверия к учреждениям и специалистам, }
◊li{уменьшение конфликтов и задержек, }
◊li{выявление проблем, }
◊li{производство информации, }
◊li{определение и согласование ценностей, целей и желаемых результатов, }
◊li{содействие взаимному обучению и новым знаниям, }
◊li{оптимизация и сокращение долгосрочных эксплуатационных расходов, }
◊li{принятие более эффективных решений.}}

В отношении процесса лесной сертификации необходимость участия общественности обуславливается следующими факторами: 

◊ul{
◊li{сотрудники природоохранных структур и аудиторы органов по сертификации имеют ограниченные ресурсы и возможности, чтобы осуществлять контроль за лесопользованием и охраной всей территории наших лесов;}
◊li{местные жители и экологические активисты зачастую обладают дополнительной информацией о ситуации на территории лесного фонда и имеют важные предложения для решения существующих проблем;}
◊li{граждане нашей страны имеют право влиять на принятие экологически важных решений, в том числе в области управления лесами.}}

◊paragraph{Леса в Беларуси составляют исключительную собственность государства} Граждане нашей страны обладают правом свободного доступа на территорию лесного фонда для осуществления права общего природопользования.

Согласно национальному законодательству и международным соглашениям Республики Беларусь, использование лесов в стране должно осуществляться с соблюдением ряда принципов:
◊ul{
◊li{рационального (устойчивого) использования лесных ресурсов;}
◊li{сохранения и усиления средообразующих, водоохранных, защитных, санитарно-гигиенических, оздоровительных, рекреационных функций лесов;}
◊li{сохранения биологического разнообразия, естественных экологических систем, типичных и редких природных ландшафтов и биотопов;}
◊li{приоритета воспроизводства лесов над лесопользованием.}}

Учитывая, что общество является фактическим владельцем лесов Беларуси, FSC требует от лесоуправителей обеспечения полноценного процесса участия общественности. Кроме того, выгоды от участия общественности в процессе сертификации FSC заключаются в следующем:
◊ul{
◊li{повышение осведомленности общественности о лесах и лесном хозяйстве среди населения;}
◊li{повышение общественного признания устойчивого лесопользования за счет лучшего информирования и более широко принятых результатов;}
◊li{максимизация общих выгод от лесов (включая экосистемные услуги).}}


◊section{Кто может участвовать?}

К заинтересованным сторонам в отношении устойчивого лесоуправления могут быть отнесены представители различных организаций:

◊ul{
◊li{международные неправительственные природоохранные организации (Международный союз охраны природы (IUCN), Всемирный фонд дикой природы (WWF), «Гринпис» и др.); }
◊li{местные и региональные общественные организации различных направлений деятельности (природоохранные, образовательные, спортивные, туристические, краеведческие, профессиональные союзы, фонды местного развития и т.п.).}
◊li{органы управления лесами разного уровня;}
◊li{лесохозяйственные предприятия; }
◊li{учебные и научно-исследовательские учреждения и организации;}
◊li{органы местного самоуправления; }
◊li{фермеры и другие сельские предприниматели;}
◊li{организации, контролирующие деятельность предприятий по экологии, природопользованию, техническому надзору, потребительскому надзору и др.;}
◊li{предприятия индустрии туризма и отдыха; другие отрасли, связанные с лесным хозяйством;}}

Заинтересованными сторонами могут быть не только организации, но и частные лица. 

В системе FSC под заинтересованными сторонами понимаются любые лица, группы лиц или организации, которые имеют интерес или заинтересованность в деятельности организации (FSC-STD-01-002 Словарь терминов FSC). 

Сертифицированные и сертифицирующиеся по схеме FSC компании обязаны: 

◊ul{
◊li{информировать местное население о прохождении сертификации; }
◊li{регулярно проводить консультации с населением по вопросам своей деятельности в лесу.}}

Эти обязанности регулируются требованиями FSC, выполнение которых регулярно проверяется.

◊boxed{
◊strong{Участие общественности в лесном менеджменте и урбанизация}. FSC уделяет большое внимание правам местных сообществ и вовлечению местных (сельских) жителей в принятие решений в отношении лесного менеджмента. Однако жители городов также являются важной заинтересованной стороной в процессе устойчивого лесоуправления и сертификации FSC. По всей Европе в целом от 70 до 80% людей живут и работают в крупных городах. Во многих странах доля населения, непосредственно занятого в первичном секторе (сельское хозяйство, рыболовство, добыча полезных ископаемых и лесное хозяйство), уже составляет менее 5% и продолжает снижаться. Эти текущие тенденции развития городов сильно влияют на развитие интереса общества к лесам. 

Беларусь — не исключение. Городские жители все больше интересуются природой и стремятся к участию в природоохранной деятельности. Их интерес к сохранению рекреационных, оздоровительных, эстетических и духовных функций леса также возрастает. Интересы сельских жителей в отношении леса часто более прагматичны. Потребности городских и сельских жителей могут различаться, а различие в ценностях и подходах к лесу и его функциям может приводить к недостатку взаимопонимания и конфликтам. С другой стороны, растущий спрос городских жителей на отдых на природе, экотуризм и другие активности в лесу создает возможности для получения сельскими жителями дохода. Еще одной тенденцией влияния урбанизации на сельскую местность является приток городских людей (для постоянного или сезонного проживания) с более высокими доходами и ожиданиями, которые готовы инвестировать время и деньги в местное сельское развитие и охрану природы.

Поэтому при организации процессов участия общественности в лесном менеджменте необходимо учитывать эти тенденции. Участие общественности в лесоуправлении в контексте все более урбанизированного общества является способом расширения взаимопонимания между различными интересами и ценностями городских и сельских жителей по отношению к лесу, а также предотвращение и/или урегулирование возможных конфликтов при использовании лесов и лесных ресурсов.}

Итак, если вас заботит судьба леса или если деятельность лесохозяйственного предприятия затрагивает каким-то образом ваши интересы (может повлиять на вашу жизнь), если вы обладаете информацией о лесе и его обитателях (например, о редких и охраняемых видах, ценных территориях), если вы уверены, что можете внести соответствующий вклад в оценку лесоуправления и сделать его более экологически дружественным и социально справедливым — вы являетесь настоящей заинтересованной стороной, и ваше мнение должно быть учтено!

◊strong{Попросите интересующее вас лесохозяйственное предприятие внести вас в списки заинтересованных сторон и информировать обо всех мероприятиях}, которые организуются для заинтересованных сторон◊numbered-note{Перечень заинтересованных сторон при проведении FSC-сертификации в Республике Беларусь. Версия 1.3 от 22 августа 2019 г. Размещен на сайте FSC по ссылке ◊hyperlink["https://ru.fsc.org/preview..a-3234.pdf"]{https://ru.fsc.org/preview..a-3234.pdf}}, а также информировать вас о планах лесозаготовительной деятельности. Вы также можете участвовать в качестве независимого наблюдателя при проведении аудитов FSC.

Можно также обратиться в представительство, если интерес распространяется на более широкую территорию.

◊section{Где найти информацию о сертифицированных лесхозах и датах аудитов?}
Есть несколько вариантов, которые вы можете использовать при поиске информации о сертифицированных ГПУ, лесхозах, видах и датах запланированных там аудитов.

◊ul{
◊li{Непосредственно в лесхозах, которые проходят сертификацию или уже имеют сертификат. Обычно, в случае наличия сертификата, на сайте лесохозяйственного предприятия или ГПУ имеется раздел, посвященный сертификации. В редких случаях предприятия размещают на своем сайте информацию, когда будет очередной ежегодный аудит. Можно обратиться за сведениями о наличии сертификата, срока его действия и предполагаемых датах аудитов непосредственно в лесхоз.}
◊li{На сайте представительства FSC: ◊hyperlink["https://fsc.org/en"]{www.fsc.org} (раздел, касающийся Беларуси, — ◊hyperlink["https://ru.fsc.org/ru-ru/cis/by"]{https://ru.fsc.org/ru-ru/cis/by}). Вы можете найти сертификационный отчет по аудиту интересующего вас предприятия в публичной базе данных (◊hyperlink["http://info.fsc.org/certificate.php"]{http://info.fsc.org/certificate.php}) путем ввода названия ГПУ или ГЛХУ и/или кода сертификации.}
◊li{Через сайты FSC-аккредитованных органов по сертификации, работающих в Республике Беларусь: ООО «НЭПКон» (NEPCon) ◊hyperlink["http://www.nepcon.net"]{www.nepcon.net}; SCS Global Services (SCS) ◊hyperlink["http://www.scsglobalservices.com"]{www.scsglobalservices.com}.}
◊li{На сайте Брестского областного отделения АПБ ◊hyperlink["http://brestnatura.org"]{http://brestnatura.org} в разделе «FSC в Беларуси» публикуется график аудитов.}}

◊section{Возможные формы участия в аудитах}

◊ol{
◊li{Дать свои комментарии и отзывы в отношении ведения лесного хозяйства на участках, управляемых ГПУ или ГЛХУ до или во время аудита, чтобы они были учтены до принятия решения о сертификации.

Вы можете передать свои комментарии одним из ниже приведенных способов:
◊ul{
◊li{Встретиться с командой аудиторов во время оценки или сразу после нее.}
◊li{Позвонить по телефону и оставить свои комментарии сотруднику FSC-аккредитованных органов по сертификации.}
◊li{Послать свои комментарии в письменной форме по почте, факсу или электронной почте сотруднику FSC-аккредитованных органов по сертификации.}}
}

◊li{Принять участие в аудите в качестве официального независимого наблюдателя.}
◊li{Принять участие в установочном или итоговом собрании в рамках проведения аудита в качестве заинтересованной стороны.}
}

◊subsection{Возможности для участия общественности предусмотрены на разных этапах аудита FSC}

◊paragraph{Предварительный аудит} В соответствии с требованиями стандарта FSC-STD-20-007_V3-0_EN_FM_Evaluations предварительный аудит является обязательным, если площадь предприятия более 50 000 га либо на территории лесхоза имеются леса высокой природоохранной ценности. Цель предварительного аудита — знакомство аудиторов с системой лесоуправления, документацией лесхоза, с практикой ведения лесного хозяйства, для чего посещаются объекты в лесу: действующие лесосеки, участки свежих и старых вырубок, участки лесовосстановления, места произрастания редких видов и т.д. Другой целью предварительной проверки является знакомство лесхоза со стандартами и требованиями органа по сертификации. ◊em{Важным этапом предварительного аудита является интервью со специалистами и представителями организаций, осведомленных о деятельности лесхоза, а также с представителями тех сторон, чьи интересы затрагивает или может затрагивать деятельность лесхоза.}

Результатом предварительной оценки будет отчет, содержащий выводы о возможности сертификации, описание недостатков по ведению лесного хозяйства, рекомендации по улучшению работы лесхоза. Отдельно выделяются потенциальные предусловия, устранение которых требуется до начала основного аудита.

◊em{На этапе подготовки к сертификации активного участия заинтересованных сторон требуют следующие ключевые моменты}:

◊ul{
◊li{Подготовка социальной оценки деятельности лесного хозяйства.}
◊li{Документирование традиционных прав местных сообществ и создание механизмов по обеспечению их соблюдения.}
◊li{Разработка и внедрение механизмов разрешения споров, рассмотрения поступивших жалоб и сигналов и предложений.}
◊li{Определение лесных участков высокой природоохранной ценности (ЛВПЦ).}}

◊paragraph{Основной аудит} Как только лесхоз устранит выявленные во время предварительного аудита несоответствия, он информирует аудиторскую компанию. Аудиторская компания в соответствии с требованиями FSC должна сделать публичное уведомление о сертификации. ◊em{Публичное уведомление делается за 45 дней до начала основной оценки. Оно содержит информацию о предприятии-заявителе, времени проведения оценки, типе подлежащего оценке хозяйства, составе команды аудиторов, а также контактные данные, по которым заинтересованные лица могут представить свои замечания об отдельных аспектах лесоуправления и лесопользования предприятия или о деятельности предприятия в целом.}

Уведомление направляется заинтересованным сторонам, таким как:

◊ul{
◊li{государственные контролирующие организации в области лесного хозяйства, лесопользования, охраны окружающей среды;}
◊li{научно-исследовательские институты лесного и экологического профиля;}
◊li{природоохранные и правозащитные общественные организации, профсоюзные объединения;}
◊li{организации, занимающиеся разработкой региональных стандартов сертификации;}
◊li{отдельные специалисты и консультанты, имеющие информацию по различным аспектам сертификации;}
◊li{члены национальной или региональных FSC-рабочих групп;}
◊li{лесозаготовительные и перерабатывающие компании региона и т.д.}}

◊paragraph{Ежегодный аудит} В соответствии с требованиями FSC в течение срока действия сертификата (5 лет) должны быть проведены четыре ежегодных аудита. Как правило, ежегодный аудит проводится в заранее запланированные сроки, но могут осуществляться и незапланированные и несогласованные проверки. Во время ежегодных аудитов проверяется, что было сделано для устранения несоответствий, предъявленных во время последнего аудита. Во время ежегодного аудита допускается проверка не всех принципов и критериев, а их части с таким расчетом, чтобы за четыре ежегодных аудита проверить все принципы и критерии. ◊em{Также во время ежегодных аудитов проверяются любые жалобы, которые поступили в адрес проверяемого лесхоза и связаны с сертификацией FSC.}

Во время ежегодного аудита осуществляется полевая оценка мероприятий по ведению лесного хозяйства. ◊em{Аудиторы встречаются с представителями контролирующих органов, местного населения, неправительственных организаций, иными заинтересованными лицами для выявления каких-либо особых вопросов по поводу сертифицированной компании.}

◊section{Как стать наблюдателем в ходе аудита?}

Процедура FSC-сертификации предусматривает участие в основном аудите внешних наблюдателей. Заинтересованные стороны, заранее согласовав и аргументированно обосновав свое участие с предприятием-заказчиком и аудиторской компанией, могут участвовать в аудите как независимые наблюдатели. Роль наблюдателя, порядок подачи заявления на участие, полномочия и права наблюдателя изложены в документе «Участие независимых наблюдателей при проведении сертификационных аудитов FSC и/или оценок ASI»◊numbered-note{◊em{Процедура FSC}. Участие независимых наблюдателей при проведении сертификационных аудитов FSC и/или оценок. Код документа ASI FSC-PRO-01-017 V1-1 RU*. Неофициальный рабочий перевод ООО «Лесэксперт». Режим доступа: ◊hyperlink["http://fcert.ru/wp-content/uploads/2016/08/FSC-PRO-01-017_V1-1_RU.pdf"]{http://fcert.ru/wp-content/uploads/2016/08/FSC-PRO-01-017_V1-1_RU.pdf}}.

Претендент на получение сертификата может отказать в участии наблюдателей только в некоторых случаях, описанных в этом документе. Наблюдатели участвуют в аудите, могут высказывать свое мнение по процедуре аудита, но не могут вмешиваться в процесс аудита и оказывать влияние на экспертов.

Запрос на участие в аудите/оценке в качестве наблюдателя представляется в виде письменного обращения в соответствующий орган по сертификации не позднее, чем за четыре недели до запланированного начала проведения аудита. Запросы, поступившие позже, могут рассматриваться по усмотрению сертифицируемого предприятия и аудиторской компании.

В запросе указываются: 

◊ul{
◊li{Имя и контактные данные (адрес, телефон, электронная почта).}
◊li{Если вы представляете организацию, укажите какую.}
◊li{Причастность к FSC (непричастный/членство, включая палату/сторонник). }
◊li{Краткую характеристику заявителя (профессия, квалификация, опыт сертификации).}
◊li{Краткое обоснование причины/мотивации подачи запроса на участие в аудите/оценке.}
◊li{Обязательство о принятии издержек (транспортные расходы, проживание, питание).}
◊li{Обязательство соблюдать требования процедуры участия.}}

По желанию можно добавить к заявлению резюме.

◊section{Что и как наблюдать во время аудита?}

Перед тем, как принять участие в аудите, полезно запросить сертификационный отчет и ознакомиться с его результатами и выставленными несоответствиями и наблюдениями в адрес предприятия, которые ему было рекомендовано устранить. Наблюдатель может сделать для себя фотокопии документов, вести фото- или видеофиксацию при согласовании с ответственным за сертификацию и при соблюдении условий, оговоренных в официальном соглашении, подписываемом между наблюдателем и органом по сертификации, которое проводит процедуру аудита. Наблюдатель получает от аудиторов предварительный план проведения аудита. Обычно наблюдатель по своему желанию и согласованию с аудиторами работает с одним из них или попеременно с разными, посещая объекты, запланированные для проведения аудита: лесные делянки и места рубок, лесной, научный, производственный отделы для работы с документами, подсобные производства и цеха.

◊figure["img/Picture12.jpg"]{Наблюдение вырубки и древесины заинтересованными сторонами. Фото Георгия Козулько}

В приложении 2 приведены наиболее типичные несоответствия, выявляемые аудиторами при сертификации лесоуправления в Беларуси◊numbered-note{Руководство по подготовке к добровольной лесной сертификации в Беларуси. М.В. Ермохин [и др.]. Минск, 2016. 132 с.}. Из них значительная часть касается вопросов, связанных с защитой окружающей среды и мерами по сохранению биоразнообразия при лесохозяйственных работах, а также вопросов, связанных с участием общественности. Понимание принципов и критериев FSC поможет наблюдателю конструктивно сотрудничать с органом по сертификации и сертифицируемой организации. В следующем разделе приведены конкретные иллюстрированные примеры и пояснения относительно того, что важно для сохранения разнообразия леса и благополучия местных сообществ, и как должна быть организована работа лесного хозяйства для сохранения биоразнообразия и многочисленных функций леса. 

Помните, ваша задача — не уличить предприятие в нарушении, а помочь ему выполнить требования FSC и сохранить природу. Ваше конструктивное взаимодействие с командой аудиторов и с представителями сертифицируемого предприятия будет способствовать большей открытости и прозрачности как процесса сертификации, так и деятельности лесного хозяйства, взаимному обмену информацией и обучению всех участников процесса и, вследствие этого, повышению качества сертификации и улучшению работы предприятий лесного сектора.

◊section{Что важно сообщить аудиторам, и как получить эту информацию?}

Важно иметь достаточное количество конкретной и достоверной информации о деятельности лесохозяйственного предприятия. Получить ее можно из различных источников и разным способом. Основные из них:

◊ul{
◊li{опрос местных жителей, экоактивистов, активистов местных НГО, местных органов власти, депутатов, работников местных предприятий, расположенных возле территории лесного фонда;}
◊li{экскурсии, полевые обследования, инспекционные выезды в лес;}
◊li{местные СМИ, сайт предприятия, информация на стендах в административных и производственных зданиях лесохозяйственного предприятия;}
◊li{опрос работников предприятия, посещение объектов предприятия;}
◊li{сертификационный отчет о деятельности предприятия, его результаты с замечаниями и несоответствиями, которые ему было рекомендовано устранить.}}

Важно, чтобы передаваемая вами информация была максимально достоверна и содержала данные о сути (характере) замечания/обращения, времени и месте.

При общении с аудиторами вы можете им сообщить:

◊ul{
◊li{Как по имеющейся у вас информации, обстоят дела с учетом выставленных замечаний и устранением выявленных в предыдущем аудите несоответствий.}
◊li{Есть ли, по вашим сведениям, в деятельности предприятия новые несоответствия критериям FSC.}
◊li{Об имеющихся предложениях и жалобах, которые направлялись в адрес предприятия, и ответы (уклонения) на них, которые вас не устроили.}
◊li{Ваша позиция, которая не была услышана предприятием, выявленная вами проблема проигнорирована, либо не было предложено ее адекватного решения.}
◊li{Доступна ли информация на сайте предприятия, и полная ли она.}
Для общественности должны быть доступны:
◊li{планы лесохозяйственной деятельности и анализ хозяйственной деятельности предприятия за предыдущий период;}
◊li{перечень выделенных репрезентативных участков;}
◊li{список редких видов и отчет для общественности по мониторингу их состояния;}
◊li{наличие ЛВПЦ и мониторинг их состояния.}}

Для дальнейшего сотрудничества с предприятием важно также сообщать о положительных моментах в его деятельности, примеры решения с вашим участием спорных или проблемных вопросов.