#lang pollen

◊heading{Заключение}

Участие общественности определено как «◊em{различные формы прямого участия общественности, когда люди индивидуально или через организованные группы могут обмениваться информацией, выражать мнения и формулировать интересы, а также могут влиять на решения или результаты конкретных лесных вопросов}»◊numbered-note{Food and Agriculture Organization of the United Nations (Joint FAO/ECE/ILO Committee, 2000) — Объединенный комитет ФАО, ЕЭК, МОТ, 2000 г.}.

Важной целью процесса участия общественности является укрепление взаимопонимания. Участие общественности — это эффективный инструмент для привлечения партнеров в целях устойчивого развития лесного хозяйства. 

Сертификация FSC предполагает полноценное участие общественности и требует обеспечения качества этого процесса от сертифицируемых предприятий. Важно, чтобы и общественность своевременно включалась в процесс и участвовала на всех уровнях: от местных жителей до общественных организаций разного профиля. 

Каждый может найти в лесной сертификации возможность быть вовлеченным. 

◊section{В какие общественные организации и группы можно обратиться, если вы хотите включиться в процесс, но не хотите действовать в одиночку?}

◊subsection{Рабочая группа «Охрана дикой природы Беларуси»}

Миссия рабочей группы «◊hyperlink["https://www.bahna.ngo/ru/zashchita-prav/gruppa-okhrana-dikoj-prirody-belarusi/"]{ОДПБ}» — сохранение дикой природы Беларуси.

Своей деятельностью ОДПБ способствует созданию новых и расширению уже существующих ООПТ, а также повышению эффективности управления и сохранению дикой природы на этих территориях. Рабочая группа продвигает передовой опыт охраны природы, участвует в совершенствовании законодательной и нормативной базы.
На данный момент она ведет деятельность по выявлению природоохранных нарушений и занимается улучшением правоприменительной практики природоохранного законодательства.

Участники: ОО «Багна», ОО «Ахова птушак Бацькаўшчыны», ОО «Экодом», местные активисты из регионов ООПТ.

В случае, если разделяете ценности охраны природы и хотите присоединиться к группе, вы можете связаться с ее организаторами по адресу: ◊hyperlink["mailto:bahna.land@gmail.com"]{bahna.land@gmail.com}. Все дискуссии в группе ведутся в рассылке WildBY. На неё вы можете подписаться самостоятельно, отправив сообщение на адрес: ◊hyperlink["mailto:wildby@yahoogroups.com"]{wildby@yahoogroups.com}.

Можно также воспользоваться ◊hyperlink["https://bahna.land/ru/bolota/infotsentr"]{инфоцентром}, через который можно получить консультации экспертов в области охраны природы.

Участники группы регулярно участвуют в качестве независимых наблюдателей в аудитах FSC. В 2015 году рабочая группа принимала участие в обсуждении и разработке предложений для совершенствования планов управления национальных парков «Припятский», «Нарочанский», «Беловежская пуща», «Браславские озера» и Березинского биосферного заповедника в Беларуси. В результате работы с территориями были представлены в письменном виде рекомендации по улучшению экологического менеджмента для каждого государственного природоохранного учреждения. После проведенного анализа территорий и оценки экспертов, участия в обсуждении планов управления участники рабочей группы разработали рекомендации и предложения по управлению и устойчивому развитию для всех национальных парков Беларуси и Березинского биосферного заповедника.

◊subsection{Лесная рабочая группа АПБ}

Члены ◊hyperlink["http://brestnatura.org/ru/lrg-apb/polozhenie/"]{Лесной рабочей группы} (ЛРГ АПБ) активно участвуют в ежегодных аудитах и переоценке по системе лесной сертификации FSC. Кроме того, ЛРГ АПБ регулярно самостоятельно осуществляет полевой мониторинг выполнения требований FSC различными лесохозяйственными предприятиями, о результатах которого информируют как лесохозяйственные предприятия, так и аудиторские компании. Подготовлены и направлены в лесхозы и аудиторским компаниям замечания, комментарии и предложения по исправлению недостатков и улучшению качества ведения лесного хозяйства согласно требованиям FSC для более 10 лесхозов.

На сайте ◊hyperlink["http://brestnatura.org/ru"]{brestnatura.org} регулярно публикуется график аудитов по системе FSC, а также ссылки на источники информации о результатах аудитов. Благодаря странице «FSC-лесхозы», можно очень быстро найти нужную информацию о состоянии сертификата каждого лесохозяйственного предприятия Беларуси, а также национальных парков и заповедника. Там же есть и информация о том, какая аудиторская компания осуществляет аудит лесхоза, и ссылка на интернет-страницу предприятия.

◊subsection{Рабочая группа по разработке национального стандарта лесоуправления в Беларуси}

Рабочая группа в Беларуси состоит из трех блоков: экономического, экологического и социального, а также координатора и привлеченных экспертов. Работа над национальным стандартом Беларуси FSC по лесоуправлению началась в 2015 году, но до сих пор не удалось его согласовать. Наибольшую дискуссию вызывают следующие принципы: Принцип 4 «Связь с местным населением и права трудящихся», Принцип 6 «Воздействие на окружающую среду», Принцип 9 «Поддержание лесов высокой природоохранной ценности», а также некоторые индикаторы Принципа 8 «Мониторинг и оценка». Разработка национальных стандартов — общемировая практика. Они позволяют учесть национальные особенности конкретной страны, особенности ведения лесного хозяйства и законодательства. Таким образом сближаются международные и национальные требования◊numbered-note{Продолжается работа над национальным стандартом лесоуправления FSC. Беларусская лесная газета. Автор: Евгений Жибуль. Дата публикации: 14.11.2019 г. ◊hyperlink["http://lesgazeta.by/news/perspektiva/prodolzhaetsja-rabota-nad-nacionalnym-standartom-lesoupravlenija-fsc"]{http://lesgazeta.by/news/perspektiva/prodolzhaetsja-rabota-nad-nacionalnym-standartom-lesoupravlenija-fsc}}. 

Связаться с представителями рабочей группы Беларуси можно, используя контакты, указанные на ◊hyperlink["https://ru.fsc.org/ru-ru/cis/by"]{сайте FSC}.
