#lang pollen

◊heading{Интервью с защитниками природы}

Здесь мы представим короткие интервью с активистами и лидерами общественных кампаний, которые поделились своим опытом и рекомендациями. Мы надеемся, что это вдохновит читателей на создание собственных кампаний в защиту природы. На вопросы отвечают ◊em{Ольга Каскевич}, инженер-эколог, координатор общественных кампаний и природоохранных проектов ОО «Багна»; ◊em{Константин Чикалов}, председатель ОО «Багна», кампейнер и природоохранный специалист «Багны»; ◊em{Инесса Болотина}, менеджер природоохранных проектов ОО «Багна», координатор общественной кампании «Сохраним припятские дубравы»; ◊em{Ирина Сухий}, член совета ОО «Экодом».

◊figure["img/interviews-olya.jpg"]{Ольга Каскевич, инженер-эколог, координатор общественных кампаний и природоохранных проектов ОО «Багна»}

◊strong{Ольга Каскевич}, инженер-эколог, координатор общественных кампаний и природоохранных проектов ОО «Багна»:

◊em{— Какие вы можете назвать ключевые факторы успеха общественной кампании?}

— 99% успеха в реализации кампании принесут открытость ума, правильно подобранная команда, стратегия, детально проработанный план в привязке ко времени, которое вы можете выделить на его реализацию, ну и методичная работа над кейсом. Очень часто успех может казаться заоблачной далью, а проблема, которой вы занимаетесь, неподъёмной. Но следует просто хорошенько продумать тактику: можно разбить большую проблему на несколько частей и двигаться маленькими шагами. Можно остановить своё внимание на позитивной составляющей и поработать с одной из целевых аудиторий, которая поможет укрепить ваше движение и повлиять на общественное мнение. В реализации своих кампаний я постоянно ищу ответ на один вопрос: «Кто и что может повлиять на решение вопроса в кратчайшие сроки?» — отсюда и начинаю выстраивать тактику и план, чтобы максимально быстро устранить проблему. Иногда случается так, что общественная кампания вам и не понадобится вовсе, а поможет, например, простая разработка предложений для внесения поправок в законодательную базу.

◊em{— Что самое важное для построения коалиции?}

— При построении коалиции стоит думать в первую очередь о включении в неё заинтересованных в разрешении проблемы людей, экспертов и организаций: они и составят актив движения или рабочей группы, так как уже обладают необходимой мотивацией, которую, кстати, важно в командной работе не потерять. А это значит, что вам придётся позаботиться о создании атмосферы включённости для каждого участника, безопасной среды для обмена мнениями и информирования, о разработке механизма принятия решений и прозрачности, общей платформы ведения деятельности и договориться о приемлемом позиционировании для внешней аудитории.

Акцент в работе коалиции следует делать именно на партнёрских отношениях и пространстве самореализации, где каждый чувствует свою значимость, имеет право голоса и разделяет утверждённую роль. Если одна из этих составляющих выпадает, то мотивация участника коалиции резко снижается, и он выходит из активного состава.

◊em{— Как обеспечить устойчивость результатов кампании?}

— Я бы этот вопрос разделила на две составляющие, поговорив, во-первых, о результативности кампании, а, во-вторых, об устойчивости достигнутых результатов.

А) Что касается результативности, то она достигается методичной работой по плану. Результаты есть там, куда направлено внимание. Самое сложное в реализации кампании — продолжать делать своё дело и держать фокус, когда терпишь неудачи. Поэтому важно параллельно выстраивать личную историю успеха, которую вы можете точно проконтролировать: собственные профессиональные достижения и интересы. Это послужит стержнем в трудные минуты вашего активизма и оставит в живых вашу кампанию.

Хороший совет, который я повторяю и для себя лично: не забывайте о профилактике выгорания и поддержании хорошего профессионального настроя и своей внутренней мотивации, а также пересматривайте каждые полгода целевые аудитории, тактику, активности: они также не должны терять свою актуальность. Общественная кампания — это очень живой и быстро изменяющийся организм, требующий постоянной адаптации и реакции на происходящие события.

Б) Устойчивость результатов напрямую зависит от предлагаемых решений. Поэтому в своём кампейнинге я делаю акцент не просто на запрете каких-то действий в работе с проблемой, а на поиске интересных альтернатив, которые ваши оппоненты или значимые для региона бенефициары могут перенять на практике и получить из этого выгоду. При проработке альтернатив важно уделить место анализу международного контекста, тенденций и практик.

◊em{— Как сделать кампанию креативной и инновационной?}

— Инновационность и свежий взгляд в решениях привлекают внимание, с чем общественные кампании как раз в основном и работают, задействуя большое количество сторонников и придавая проблему огласке.

Любая общественная кампания — это постоянный диалог со своей целевой аудиторией. Понятия «креативность» и «инновации» могут отпугивать своей элитарностью, но они важны в качестве критериев для избежания монотонности и устаревших подходов в предлагаемых решениях. В диалоге с вашими целевыми аудиториями важно:

◊ul{
◊li{визуализировать информацию, которую вы продвигаете во внешнюю аудиторию, и сделать её доступной;}
◊li{длительное время держать тему в информационном поле;}
◊li{использовать актуальные площадки для вашей коммуникации;}
◊li{применять устойчивые подходы предлагаемых решений. А это промежуток не в год или два, а на ближайшие 10, 20, 30 лет, иначе решение сложно будет назвать устойчивым.}}

В проработке этих аспектов не нужно полагаться только на себя, если вы не специалист в данных областях. Хорошая кампания требует в первую очередь консультации и работы специалистов. В своих кампаниях за визуализацией я хожу к представителям креативного кластера (художникам, дизайнерам, видеографам, программистам и т.д.); за поддержанием темы в инфополе — к журналистам; за выбором площадки для коммуникации — к PR-менеджерам и так далее. Заодно и получается дополнительно вовлечь большой круг участников и сторонников в движение. Возможные варианты поиска ресурсов и специалистов можете совместно проработать при встрече, когда определитесь с необходимым списком активностей.
Работа с инновациями подразумевает под собой анализ и проработку новых подходов и технологий на пути к устойчивым решениям. К примеру, вы не можете государству предлагать строительство дорогостоящего экодука для свободной миграции животных, так как знаете, что в ближайшую декаду на строительные работы не было выделено на это средств, но можете перенять новую для страны практику установки недорогих электронных датчиков, которые будут предупреждать водителей о животных на дороге. Таким образом, ваше предложение послужит верной новой технологичной альтернативой на ближайшие 20 лет, пока в государственном бюджете не появятся ресурсы для проработки следующих вариантов. Вариативность в решениях и индивидуальная проработка каждого кейса — наш «экодук» к успешному диалогу с оппонентом.

◊figure["img/interviews-kostya.jpg"]{Константин Чикалов, председатель ОО «Багна», кампейнер и природоохранный специалист «Багны»}

◊strong{Константин Чикалов}, председатель ОО «Багна», кампейнер и природоохранный специалист «Багны»:

◊em{— Какие вы можете назвать ключевые факторы успеха общественной кампании?}

— Если говорить про кампейнинг в защиту болот, то, на мой взгляд, ключевыми факторами успеха стали:

◊ul{
◊li{сильные лидеры, которые готовы были идти до конца и верили в успех;}
◊li{командная работа экологических организаций, сформировавшие оргкомитет и дополнявшие друг друга на протяжении всей кампании в тех направлениях, где могли продемонстрировать свои профессиональные качества;}
◊li{многосторонний подход в решении поставленных задач;}
◊li{тщательное планирование, постоянный анализ и оценка успешности тех или иных предпринимаемых действий;}
◊li{настойчивость во взаимодействии с государственными органами и учреждениями и открытость многих из них к диалогу и в дальнейшем к пересмотру своей позиции. Они сумели использовать тему защиты болот, а потом и успех кампании для получения признания и бонусов на международном уровне: водно-болотные угодья превратились в бренд Беларуси. Охрана и восстановление торфяников стали приоритетными в экологической политике государства на дальнейшие несколько лет.}}

◊em{— Что самое важное для построения коалиции?}

— «Болотная кампания» научила многие организации работать совместно, так как только в коалиции можно создать весомую силу, к которой будут прислушиваться чиновники.
Для её построения очень важен диалог и умение договариваться, чётко планировать активности, чтобы все участники понимали, что они могут сделать и в какое время. Без координации коалицию будет сложно организовать, поэтому нужно иметь костяк из активистов, кто будет продвигать всю кампанию. И хорошо, если это по-настоящему увлечённые люди, а не нанятые с улицы менеджеры. При этом опыт кампейнинга не всегда имеет значение, так как мы вначале тоже его не имели, но были увлечены и постоянно развивали свои способности и получали новые знания.

В коалиции важно выстраивать дружеские, доверительные и партнёрские взаимоотношения, чтобы все были в равной степени представлены и знали, что от них также зависит успех кампании. То есть мотивация в команде важна и нужна, как и поддержка.

◊em{— Как обеспечить устойчивость результатов кампании?}

— Это не совсем про проект, где ты заранее знаешь, сколько и на что потребуется ресурсов (человеческих, финансовых и др.). На протяжении всей кампании нужно думать о её наполнении активностями и искать источники поддержки. Если говорить о длительной общественной кампании (на протяжении 2-5 лет), она может поддерживаться в том числе из проектной деятельности. Но и это не всегда получается, так как проект ещё нужно выиграть, зарегистрировать в департаменте. А если ужесточается государственная политика в отношении НГО, как сейчас, то и вовсе можно остаться без финансирования.

К тому же в кампании могут возникать спонтанные и незапланированные мероприятия, которые будут иметь существенное влияние на её исход. Ведь сложно предугадать, какой из шагов станет ключевым.

Чтобы кампейнинг был устойчивым, важно иметь команду, детальный план и постоянно его дорабатывать, обновлять, быть гибким и прибегать к ярким и нестандартным решениям, так как именно это привлечёт внимание в обществе и на уровне принятия решения. Если в оргкомитет войдут сильные организации, то за счёт этого устойчивость кампании только усилится.

◊em{— Как сделать кампанию креативной и инновационной?}

— Хорошо, если в оргкомитете будут не только природоохранные специалисты, но и люди с совершенно иным опытом, знаниями и образованием, так как коллаборация из разнообразных людей и специалистов может впоследствии создать нестандартные пути решения по достижению цели.

Важно не бояться ставить себе амбициозные цели и искать вдохновение в зарубежных примерах.

◊figure["img/interviews-innessa.jpg"]{Инесса Болотина, менеджер природоохранных проектов ОО «Багна», координатор общественной кампании «Сохраним припятские дубравы»}

◊strong{Инесса Болотина}, менеджер природоохранных проектов ОО «Багна», координатор общественной кампании «Сохраним припятские дубравы»:

◊em{— Какие вы можете назвать ключевые факторы успеха общественной кампании?}

— Из моего опыта это сильная мотивация, последовательность деятельности и упорство прежде всего лидеров общественной кампании. Для достижения успеха необходимо приложить очень много усилий. И не факт, что он случится. Кампания сама по себе не будет продвигаться. Поэтому важны сильная мотивация и упорство, а также лидеры, которые берут на себя львиную долю в организационной деятельности.

◊em{— Что самое важное для построения коалиции?}

— Готовность работать в команде. Понимание того, что личные интересы или мотивы должны помогать в достижении цели кампании, а не препятствовать этому. Важно найти своих единомышленников, привлечь к коалиции тех, кто действительно заинтересован в результате и для кого это жизненно важно.

◊em{— Как обеспечить устойчивость результатов кампании?}

— Хорошо, если после её окончания останутся те, кто будет далее мониторить ситуацию и при угрозе возникновения проблемы снова оперативно реагировать, прежде всего информировать о надвигающейся проблеме заинтересованные стороны.

◊em{— Как сделать кампанию креативной и инновационной?}

— Привлечь к кампании людей разных профессий и сфер деятельности. Например, художники, дизайнеры, актёры могут предложить какие-то креативные находки для решения экологических проблем. Изучение опыта проведения других кампаний тоже может натолкнуть на какие-то новые идеи. Совместный «мозговой штурм» активистов и членов коалиции поможет иметь на выходе нестандартные, а в чём-то даже инновационные решения.

Своим видением секрета успеха «болотной» кампании поделилась ◊strong{Ирина Сухий}, член совета ОО «Экодом», которое входило в коалицию экоНГО, добивавшихся отмены постановления № 794:

◊em{— С чего начиналась эта кампания? Как собиралась рабочая группа, готовился план?}

— Изначально было много скептицизма, мол, с какой стати Совмин отменит своё постановление? А ещё явная неопытность в этом деле. Но она оказалась гораздо полезней, чем опытность: когда все обращаются к своему опыту в Беларуси, то сразу перечисляют, как не получилось это и это. Я помню нашу волшебную цель — собрать 100 тысяч подписей в защиту болот. Казалось бы, как мы их соберём, когда едва 20 тысяч за год удавалось! Но нам повезло с координаторами Олей Каскевич и Костей Чикаловым. Их эта тема затронула, и они были готовы идти вперёд, двигать дело, несмотря на проблемы, например, что кто-то не отвечает на почту, до кого-то нужно достучаться, 10 раз позвонить, чтобы получить ответ. Всегда должна быть такая команда, driving force — движущая сила, когда кто-то ничего не боится и упорен.

Оля с Костей построили кампейнинг по креативному пути с привлечением внимания, обсуждением и делали всё очень последовательно. Пусть медленно, но планомерно. И это привело к результату. Конечно, очень сложно координироваться с другими организациями. Но, с другой стороны, ты вовлекаешь больше игроков. А они могут оказать экспертную поддержку. Например, нам было важно, что Минприроды на нашей стороне.

Помню, что подписи собирались очень трудно. Поэтому и придумывались разные акции, ивенты, всё время предпринимались какие-то усилия, чтобы поддерживать тему в СМИ, чтобы про неё говорили. Зато за тот период, мне кажется, мы всю страну про проблему болот проинформировали.

Был чудесный момент с перфомансом по поводу заморозки постановления № 794. Сначала мы его провели, а позже Оле передали (точь-в-точь такими же словами!), что Совмин заморозил постановление. Мы тогда подумали, что это какие-то эзотерические штучки! То есть ты делаешь какую-то символическую акцию, которая потом повторяется в реальности!

◊em{— Что было самым сложным в работе?}

— Начальный этап. Сперва было сложно выкристаллизовать, что мы делаем, как и с кем. А потом дело уже как-то пошло.

◊em{— Что из этой кампании, по-вашему, можно позаимствовать на перспективу?}

— Мне кажется, в нашей стране всё очень сильно привязано к людям и их качествам. Казалось бы, есть технология адвокаси: чтобы получить результат, делаешь так и так. Я когда на форуме в Украине рассказывала про наш опыт, народ вдохновился: «Это же классическая кампания! Тут сделано всё, как в книжках!» Но у нас в каждом новом случае всё будет иначе, максимум можно дать советы. И всё зависит от персоналий, которые готовят кампанию. Повторюсь, нам повезло с Олей и Костей. Они и сами выросли на этом деле, набрались опыта, понимания, стали экспертами, и теперь их везде зовут рассказывать про адвокаси.

В зелёном движении Беларуси «болотная кампания», пожалуй, одна из самых успешных. И она служит вдохновением для других людей. Это яркий пример того, что, если быть последовательным, результат можно получить даже в наших условиях.
