#lang pollen

◊heading{Введение}

Природа Беларуси является нашим общим достоянием и одним из важнейших активов. Лес принято считать важным ресурсом, рассматривать его как богатство страны. При этом во всем мире идет процесс переоценки значения леса в жизни людей. Уходит в прошлое представление о нем лишь как об источнике природных ресурсов, поставщике древесного сырья. Изжил себя принцип покорения природы и потребительского отношения к ней («взять от природы по максимуму»). Сегодня лес рассматривается как важнейший фактор среды обитания человека, он имеет собственную ценность с точки зрения сохранения качества окружающей среды и биоразнообразия. В связи с этим коренным образом меняется подход к лесному хозяйству.

Взаимодействие между лесным хозяйством и обществом, а также вопросы участия общественности в управлении лесами были признаны во всем мире как важная и необходимая часть устойчивого лесного менеджмента. Происходит изменение интересов и отношения общества к лесу и управлению лесным хозяйством. Люди хотят и имеют право знать, как происходит управление нашим общим ресурсом, а также влиять на эти процессы.

Как узнать, что происходит в лесах Беларуси, и можно ли повлиять на принятие решений в лесном хозяйстве? Цель данного пособия — показать широкому кругу читателей возможности для охраны природы и влияния на принятие решений, которые заложены в механизмах участия общественности в лесной сертификации по системе FSC (Лесного попечительского совета) и уже успешно используются природоохранными организациями РБ для позитивных изменений. 

Беларусь является участником ряда международных инициатив и принимает необходимые меры для перехода к устойчивому управлению лесным хозяйством. Применявшиеся ранее практики лесопользования позволяли возобновлять леса для экономических целей, но приносили огромный ущерб биоразнообразию и здоровью лесных насаждений. Сегодня республика занимает третье место в Европе по доле сертифицированных лесов по системе FSC, в основу стандартов которой заложены принципы устойчивого лесного менеджмента.

Добровольная сертификация лесоуправления (далее — лесная сертификация) — это деятельность по подтверждению того, что управление лесами и (или) лесохозяйственная продукция соответствует определенным требованиям (стандартам) устойчивого лесопользования. Получение сертификата предприятием значит, что предприятие берет на себя обязательства по соблюдению стандартов, обеспечивая экологически приемлемое, социально выгодное и экономически жизнеспособное управление лесами. 

Добровольная лесная сертификация является одним из наиболее эффективных инструментов стимулирования перехода предприятий лесного сектора к устойчивому управлению. Лесная сертификация FSC пользуется поддержкой экологочувствительных рынков многих стран, для которых устойчивость и экологическая ответственность становятся приоритетом. Этот рынок диктует новые правила: с каждым годом становится все труднее продавать несертифицированную древесину. Уже сегодня крупные потребители древесных материалов заявили о своих планах перейти исключительно на сырьё, сертифицированное по схеме FSC◊numbered-note{Подробнее об обязательствах IKEA: ◊hyperlink["https://wwwwwfse.cdn.triggerfish.cloud/uploads/2019/01/wwf-ikea-forest-partnership-for-change-2018-18-4059.pdf"]{A Forest Partnership for Change WWF and IKEA Forest Programme Overview, October 2018}.}.

Но экономическая выгода — это лишь инструмент мотивации для лесхозов. Живые леса являются основой жизни на Земле. Поддерживая леса, мы поддерживаем жизнь. Приводя в соответствие методы лесоуправления со стандартами устойчивости, общество в целом получает экологические и социальные позитивные эффекты. В данном пособии даются ответы на следующие вопросы: 

◊ul{
◊li{Что такое устойчивый лесной менеджмент?}
◊li{Зачем нужно участие общественности? Почему бы не оставить задачи лесоуправления работникам лесхозов?}
◊li{В чем польза для лесхозов от вовлечения общественности?}
◊li{Какие механизмы заложены в системе сертификации FSC, и почему они эффективны?}
◊li{Кто может участвовать? С кем можно сотрудничать?}
◊li{Какова роль местных жителей и общественной природоохраны?}
◊li{Как вы можете помочь лесхозам более эффективно управлять лесами и сохранять природу?}
◊li{Как вы можете повлиять на принятие решений в управлении лесным хозяйством, если вы хотите сохранить ценный участок леса или редкие виды растений и животных?}
}

Активное участие общественности и привлечение заинтересованных сторон в процессы оценки и принятия решений — ключ к успеху любой деятельности в области устойчивого развития. Это существенно укрепляет роль, потенциал и ответственность предприятий, а также предоставляет дополнительную информацию и идеи. Уникальность системы сертификации FSC в том, что она требует от лесопользователей публичности и вовлечения заинтересованных сторон. Это значит, что те лесные хозяйства, которые имеют или хотят получить сертификат, не только могут вовлекать общественность, но и обязаны это делать. Если эти стандарты будут нарушены, сертификат может быть приостановлен или отозван.

Требования FSC, касающиеся вовлечения заинтересованных сторон в процесс управления лесохозяйственной деятельностью, обеспечивают дополнительные возможности для общественных организаций, активных местных жителей, любителей природы влиять на хозяйственную деятельность лесхозов. Все это на сегодня делает лесную сертификацию по системе FSC наиболее эффективным механизмом охраны дикой природы в нашей стране. 

При подготовке пособия учтен наш собственный опыт участия в процессе сертификации беларусских национальных парков и Березинского биосферного заповедника в 2014−2019 годах.

Книга задумана как практическое руководство для представителей заинтересованных сторон, иллюстрирована конкретными примерами из практики лесного хозяйства в Беларуси и деятельности природоохранных общественных организаций. Цель пособия — предоставить описание принципов, механизмов и практик участия общественности в лесном менеджменте, базовые сведения о принципах и практиках устойчивого лесоуправления, а также дополнительные источники информации, контакты и ресурсы.

Это пособие могут использовать все, кто заинтересован в сохранении лесов Беларуси и устойчивом развитии местных сообществ, — частные лица, организации и органы местной власти.