#lang pollen

◊heading{Введение}

◊epigraph["Салена Годден (Salena Godden, Pessimism is for lightweights)"]{Молчание — это соучастник.
Всем нам больно от апатии.
Пессимизм — для поверхностных,
Это ведь неровности, повороты и препятствия,
делают это время твоим и моим
Пессимизм — это несерьёзно,
Эта дорога никогда не бывает лёгкой и прямой.
И жить — значит, быть живым и подвижным, и любовь победит ненависть.}

Это пособие было разработано на основе практического опыта общественных кампаний, реализованной командой ОО «Багна» и её партнёрами.

Вас могут волновать проблемы на вашей улице, во дворе, в вашем районе, городе, в вашем регионе или даже по всей стране. Но сможете ли вы повлиять на их решение?

Вовлекаться или нет в деятельность по защите окружающей среды — это личный выбор каждого, несмотря на то, что, по сути, её сохранение — наше общее дело.

Опираясь на опыт «Багны» в охране природы, мы стремимся показать, что проблемы можно и нужно решать. Всегда сложно начать действовать, особенно когда не имеешь опыта и примеров. В нашем пособии представлены не только подходы, методы и инструменты общественных кампаний, но и анализ практических примеров, интервью с защитниками природы, которые позволяют увидеть адвокаси через призму человеческих интересов, отношений и коммуникаций. Эти примеры показывают, что пути решения проблем могут быть совершенно нестандартными, но действенными и вполне успешными.

Пособие предназначено для широкого круга людей, которым небезразличны вопросы охраны природы и которые готовы своими действиями влиять на решение проблем окружающей среды.