#lang pollen

◊heading{Предисловие}

Добровольная лесная сертификация в последние годы становится все более эффективным механизмом сохранения лесов в мире.

Сертификация по схеме FSC — единственная в своем роде глобальная система, которая предусматривает оценку ведения лесного хозяйства предприятием независимой (третьей) стороной в соответствии с требованиями социального, экологического и экономического характера.

В Беларуси лес покрывает более чем 40% территории страны и выполняет важнейшие экосистемные и рекреационные функции, сохраняет биологическое и видовое разнообразие, участки высокой природоохранной ценности, и вместе с тем он является сырьем для формирующегося деревообрабатывающего сектора, с лесными ресурсами, обладающими огромным потенциалом в случае их рационального и ответственного использования и выполнения своих социальных функций. Лесная сертификация FSC стала механизмом, предоставляющим возможность всем заинтересованным сторонам принимать участие в планировании, осуществлении и мониторинге лесохозяйственной деятельности и охране природы.

Данное пособие разработано группой экспертов экологических НГО Беларуси и способствует более широкому вовлечению небезразличных граждан в процессы, связанные с лесоуправлением, помогает разобраться в экологических требованиях лесной сертификации и научиться применять их при каждом посещении леса, узнать, на что обращать внимание, и как отстоять те или иные природные ценности, помочь нам сохранить леса для будущих поколений.

Стоит, однако, обратить внимание и на тот факт, что требования лесной сертификации FSC неразрывно связаны с соблюдением баланса между экологически приемлемым, социально выгодным и экономически жизнеспособным управлением лесами, что не допускает превалирования того или иного аспекта при проведении сертификации.

◊em{Национальный представитель FSC в Беларуси
Лев Федорович}